[
  {
    "alternativeNames": [
      "お見合いしたくなかったので、無理難題な条件をつけたら同級生が来た件について"
    ],
    "artistName": "clear",
    "authorName": "Sakuragi Sakura (桜木桜)",
    "coverUrl": "https://c1.hako.re/lightnovel/covers/s8118-b549b1e2-115b-493c-8789-dac962f7e99a-m.jpg",
    "novelName": "O Miai Shitakunakattanode Muri Nandaina Joken o Tsuketara Dokyusei ga Kita Kudan ni Tsuite",
    "novelVolumes": [
      {
        "listChapter": [
          {
            "chapterName": "Minh họa",
            "content": "<p id=\"1\">Lượm được trên mạng :&gt;</p>\n<p id=\"2\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-beedda8c-8d89-4185-993e-66043de6d68f.jpg\" alt=\"u52942-beedda8c-8d89-4185-993e-66043de6d68f.jpg\"></p>\n<p id=\"3\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-f5ee8539-56d1-48ac-993d-478755c0ff8b.jpg\" alt=\"u52942-f5ee8539-56d1-48ac-993d-478755c0ff8b.jpg\"></p>\n<p id=\"4\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-2618ce68-14d6-474b-be6f-29f6a0813abc.jpg\" alt=\"u52942-2618ce68-14d6-474b-be6f-29f6a0813abc.jpg\"></p>\n<p id=\"5\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-549f19a1-98fe-4bdd-851d-e851fcaa7b73.jpg\" alt=\"u52942-549f19a1-98fe-4bdd-851d-e851fcaa7b73.jpg\"></p>\n<p id=\"6\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-524ff83d-456b-4144-a684-07d58009ccb2.jpg\" alt=\"u52942-524ff83d-456b-4144-a684-07d58009ccb2.jpg\"></p>\n<p id=\"7\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-9e7caa59-fd22-462c-92c0-97cdabba41b0.jpg\" alt=\"u52942-9e7caa59-fd22-462c-92c0-97cdabba41b0.jpg\"></p>\n<p id=\"8\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-b13f0cbf-aeee-4d4b-a5a8-f1e6503daeda.jpg\" alt=\"u52942-b13f0cbf-aeee-4d4b-a5a8-f1e6503daeda.jpg\"></p>\n<p id=\"9\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-b8ec2474-9f79-40a3-b1f6-36142b566b24.jpg\" alt=\"u52942-b8ec2474-9f79-40a3-b1f6-36142b566b24.jpg\"></p>\n<p id=\"10\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-9801f39c-be7a-43cb-b6b5-2a0d9faa17d2.jpg\" alt=\"u52942-9801f39c-be7a-43cb-b6b5-2a0d9faa17d2.jpg\"></p>",
            "updateTime": "Feb 27, 2021, 3:50:49 PM"
          },
          {
            "chapterName": "Chương 01",
            "content": "<p id=\"1\">Trên sân thượng của một ngôi trường cao trung.</p>\n<p id=\"2\">Sau giờ học</p>\n<p id=\"3\">Tại nơi mà nhà trường đã cấm học sinh lại gần, thì lại có hai thằng ranh con đang ngồi đấy và tám nhảm với nhau.</p>\n<p id=\"4\">Thoạt nhìn, với cái bộ đồng phục mà chỗ hở chỗ rách như vậy, có vẻ như hai tên này cũng không phải cái dạng học sinh luôn chấp hành quy đinh.</p>\n<p id=\"5\">&nbsp;“Ha……”</p>\n<p id=\"6\">Và một trong số bọn họ, Yuzuru Takasegawa với mái tóc đen tuyền và đôi mắt xanh biếc cùng với một tâm trạng uể oải thở dài một tiếng.</p>\n<p id=\"7\">“ Gì mà đột nhiên thở dài thế Yuzuru?.”</p>\n<p id=\"8\">&nbsp;“Nghe đây.”</p>\n<p id=\"9\">Yuzuru bắt đầu phàn nàn về chuyện của mình với cậu bạn ngồi cạnh cậu ta, Soichiro Satake.</p>\n<p id=\"10\">“Gần đây, độ tuổi kết hôn đã được chính phủ giảm xuống còn 15 tuổi cho cả nam và nữ đúng chứ?”</p>\n<p id=\"11\">“Ừ…… Mày có vấn đề gì với chuyện đó à?”</p>\n<p id=\"12\">“ Tao không biết liệu đấy có phải lí do mà…..cả ông lẫn bà của tao đều cứ làm phiền tao bằng cách bắt tao kết hôn và đi đến những buổi gặp hẹn hò giấu mặt từ cái hồi tao tốt nghiệp cấp hai!”</p>\n<p id=\"13\">Cứ hễ có cơ hội là họ đều lại hỏi Yuzuru này rằng “ Cháu đã có một cô bạn gái nào chưa?” , “ Cháu có thích ai đó không”, Và sau đó, họ lại sắp xếp cho tôi một buổi mai mối và tiến hành nó mà không có sự cho phép của tôi.</p>\n<p id=\"14\">Tất nhiên rồi, ai mà lại có hứng thú với việc đi mai mối mà mình chẳng hề biết là buổi mai mối đó có tồn tại, nên tôi đã kiên quyết từ chối mọi cuộc gặp mặt ngay từ lúc đầu nhưng….</p>\n<p id=\"15\">“ Nhưng mày vẫn chưa đủ mười lăm tuồi mà phải không? Dù có vội vàng quá thì cũng phải có giới hạn chứ…. Nhưng tại sao họ lại vẫn cứ làm những việc như thế?”</p>\n<p id=\"16\">“ Họ muốn thấy khuôn mặt đứa cháu chắt của mình.”</p>\n<p id=\"17\">“À….. đúng thật, trừ khi mày kết hôn sớm còn không thì họ sẽ không bao giờ làm được việc đó.”</p>\n<p id=\"18\">Soichiro bắt đầu phá lên cười.</p>\n<p id=\"19\">Đối với Yuzuru thì cái việc này chẳng có gì đáng để cười cả.</p>\n<p id=\"20\">Cậu không thường xuyên được gặp ông bà của mình vì cậu sống một mình, nhưng mỗi khi cậu về nhà bố mẹ thì cậu lại không thể tránh khổi việc gặp được họ.</p>\n<p id=\"21\">Họ chắc chắn sẽ lại nói về chuyện đó trong suốt mấy ngày lễ đầu tháng năm, và có khi còn bắt tôi đi mấy cái buổi hẹn giấu mặt nữa.</p>\n<p id=\"22\">“ Tao không đang yêu ai, cũng chẳng thích ai cả, nhưng….. khi tao bắt đầu một mối quan hệ, vị hôn thê của tao sẽ gây phiền phức cho tao mất, và vì vậy nên, đúng là phí thời gian khi mà đi đến những buổi hẹn hò giấu mặt trong khi tao chẳng hứng gì đến cái chuyện kết hôn cả…. Thế làm sao để tao có thể tránh những buổi hẹn đó nhỉ?</p>\n<p id=\"23\">“Vậy…. sao không thử đưa ra một điều kiện gì đó vô lí đi?”</p>\n<p id=\"24\">“ Điều kiên vô lí?”</p>\n<p id=\"25\">“ Ừ, kiểu như nếu ông bà mà muốn cháu đi đến buổi hẹn đó, thì hãy mang cho cháu cô gái xinh đẹp nhất!”</p>\n<p id=\"26\">“Ừ, được, não to đấy cu. Nhưng chính xác thì…. Cái điều kiện vô lí đó là gì?”</p>\n<p id=\"27\">“Hmm, tóc vàng mắt xanh được không? Ông mày chắc không chuẩn bị được đâu nhỉ?”</p>\n<p id=\"28\">&nbsp;“Không được, ông ấy sẽ mang mấy cô gái từ nước ngoài về mất. Ông tao có nhiều mối quan hệ bên nước ngoài mà.”</p>\n<p id=\"29\">Có lẽ việc tìm những cô gái như vậy ở Nhật sẽ khó khăn hơn, nhưng đừng đánh giá thấp những người già đã muốn gặp đứa cháu chắt của mình, nếu họ đã muốn thì không gì cản được họ đâu.</p>\n<p id=\"30\">“ Vậy nếu điều kiện là họ phải thông thạo tiếng Nhật thì sao? Rào cản ngôn ngữ sẽ gây khó khăn cho cả hai, nên người kia phải là người Nhật hoặc ít nhất cũng phải nói lưu loát được tiếng Nhật. Nếu mày làm vậy, họ khó mà tìm được người thích hợp.”</p>\n<p id=\"31\">“ Ừ, chắc rồi….. nếu mày sắp có vợ, thì mày phải chọn những người có văn hóa, phong tục giống với mình chứ. Và ngoài ra, để thành thạo được tiếng nhật cũng là một điểu rất khó. Thôi, được, quyết định vậy đi.”</p>\n<p id=\"32\">Ngay cái lúc đó, khi Yuzuru vừa quyết định với việc đó thì thuận tiện thay, điện thoại của cậu cũng vừa đổ chuông.</p>\n<p id=\"33\">“ Vâng, alo ạ”</p>\n<p id=\"34\">“ Yuzuru này! Khi mà cháu về nhà trong Tuần Nghĩ Vàng đấy… thì liệu cháu sẽ tham dự một cuộc hôn nhân đã được ông sắp đặt chứ?Ông chỉ yêu cầu duy nhất điều đó một lần trong đời ông thôi. Ta thực sự rất muốn gặp cháu chắt mình khi ta vẫn còn sống…”</p>\n<p id=\"35\">&nbsp;“Được ạ”</p>\n<p id=\"36\">“Và bằng cách nào đó…. Ơ!?? Được sao, Yuzuru!”</p>\n<p id=\"37\">“ Tuy nhiên, cháu có một vài điều kiện”</p>\n<p id=\"38\">Yuzuru nói những “điều kiện vô lí” của mình chô ông của cậu ta, người mà đang rất ngạc nhiên ở đầu dây bên kia.</p>\n<p id=\"39\">“ Nếu đó là một cô gái với mái tóc màu vàng, mắt xanh, trắng trẻo, thì cháu sẽ cân nhắc buổi gặp đó, Ồ, và tất nhiên, cô ấy nên bằng tuổi với cháu và có quốc tịch Nhật Bản. Nếu như bọn cháu mà có ngôn ngữ về rào cản thì sẽ khó khăn co cả hai lắm ông ạ. Và….”</p>\n<p id=\"40\">Yuzuru nhìn về phía Soichiro.</p>\n<p id=\"41\">Sau đó Soichiro gõ gì đó vào điện thoại của mình rồi giơ nó lên trước mặt Yuzuru.</p>\n<p id=\"42\">Cậu đọc to những dòng chữ được viết trên đấy.</p>\n<p id=\"43\">“ Cô ấy nên cố một bộ ngực bự và mông to….. à, không, ý cháu là có một vóc dáng đẹp. Cô ấy cũng nên duyên dạng dịu dàng như Yamato Nadeshiko[note28519]. Và….. cô phải nấu ăn ngon, thông minh và giỏi thể thao…… Nhưng loại con gái như vậy sao mà tồn tại được chứ ông”</p>\n<p id=\"44\">Khi Yuzuru nhìn Soichiri với vẻ mặt cực kì ngạc nhiên, thì Soichiro co hai vai mình lại.</p>\n<p id=\"45\">Rồi, Soichiro gõ vào máy mình sau đó giơ lên, “ Được chứ ông?”</p>\n<p id=\"46\">“ Việc đó….. kể cả đối với ta nó cũng hơi khó.”</p>\n<p id=\"47\">“ Nếu việc đó là không thể, thì không sao đâu, đúng chứ ông? Cháu không muốn làm phiền đến ông quá nhiều đâu.”</p>\n<p id=\"48\">“ Ta hiểu… Nhưng ta sẽ cố tìm kiếm người thích hợp cho, nên cứ chuẩn bị đi nhé!”</p>\n<p id=\"49\">&nbsp;“Vâng”</p>\n<p id=\"50\">Yuzuru chán nản gác máy lại, tự hỏi không biết mình phải chuẩn bị thứ gì, rồi quay sang hỏi Soichiro.</p>\n<p id=\"51\">“ Họ thực sự muốn thấy mặt đưa cháu chắt của họ đến vậy ư?”</p>\n<p id=\"52\">“ Tao chịu? Lớn rồi mới biết được…. Mà nhân tiện, không phải mày có quen một người phù hợp với những tiêu chi đó sao.”</p>\n<p id=\"53\">“Quen?”</p>\n<p id=\"54\">“Là Yukishiro. Bạn cùng lớp của mày đấy Arisa Yukishiro”</p>\n<p id=\"55\">Arisa Yukishiro.</p>\n<p id=\"56\">Cô ấy khá nổi tiếng ở trong trường và đồng thời còn là bạn cùng lớp của chúng tôi.</p>\n<p id=\"57\">Cô ấy có một đôi mắt màu xanh lục tuyệt đẹp với mái tóc màu nâu nhạt.</p>\n<p id=\"58\">Da của cô thì trắng như tuyết mịn như sứ.</p>\n<p id=\"59\">Thân hình thì mảnh mai, nhưng nếu bạn nhìn gần hơn chút thì sẽ thấy cơ thể cô rất chắc chắn, khỏe mạnh.</p>\n<p id=\"60\">Cô còn có một bầu không khí khiến cho không ai muốn lại gần.</p>\n<p id=\"61\">Đúng là một cô gái hoàn hảo.</p>\n<p id=\"62\">Vì cô ấy mang trong mình một vẻ đẹp huyền bị, một vẻ đẹp như tranh, nên mấy thằng con trai ai ai cũng nhìn cô với sự them muốn và tôi còn nghe rằng cô ấy thường xuyên nhận được những lời tỏ tình từ các nam sinh khác.</p>\n<p id=\"63\">Nhưng tôi chưa bao giờ nghe vụ nào thành công cả, nên tôi nghĩ họ đã đều bị từ chối cả rồi.</p>\n<p id=\"64\">“Mắt của cô ấy đâu phải màu xanh đâu, đấy là xanh lam mà. Và tóc của cổ cũng là màu nâu sáng chứ không phải vàng. Tao cũng không biết liệu cô ấy có nấu ăn giỏi, hay là dịu dàng, duyên dáng nữa….”</p>\n<p id=\"65\">Không may, chúng tôi không đủ thân thiết đến nổi biết cả tính cách của nhau.</p>\n<p id=\"66\">Chúng tôi cũng chỉ có vài cuộc chào hỏi cho đến tận bậy giờ, tôi thậm chi còn không biết liệu cô ấy có nhận ra sự tồn tại của tôi không đấy chứ.</p>\n<p id=\"67\">&nbsp;“Nếu Arisa Yukishiro mà tới thì sẽ thú vị lắm đây”</p>\n<p id=\"68\">Soichiro nói với giọng điệu cợt nhả.</p>\n<p id=\"69\">Tuy nhiên, ngoài sự khác biệt nhỏ về màu tóc và màu mắt, tính cách và nữ công gia chánh, cô ấy là người phù hợp nhất với các tiêu chí mà Yuzuru đưa ra, vậy nên vẫn có khả năng cô ấy sẽ đến.</p>\n<p id=\"70\">“ Kể cả ông ấy có nói là sẽ tìm, thì tao cũng không nghĩ ổng sẽ đăng một bài tuyển chọn người yêu lên trên báo đâu, ổng chắc sẽ tìm những cô gái tầm tuổi tao từ mấy người mà ông quen thôi. Hơn nữa…. mày thực sự nghĩ Yukishiro sẽ đồng ý đến buổi hẹn giấu mặt với tao sao? Nếu cô ấy không hứng thú với cái buổi mai mối này thì nó sẽ không bắt đầu đâu.”</p>\n<p id=\"71\">“ Hài thật khi mày chuẩn bị đến một cuộc hẹn giấu mặt ở tuổi này đấy.”</p>\n<p id=\"72\">“Phải chứ?”</p>\n<p id=\"73\">Tôi đâu phải mấy thằng quý tộc hay samurai từ thời phong kiến đâu.</p>\n<p id=\"74\">Thoạt đầu, Yuzuru đã nghĩ rằng liệu họ có thể tìm được cô gái với tiêu chuẩn đấy hay không.</p>\n<p id=\"75\">“ Thế, mày sẽ làm gì nếu cô ấy đến? mày sẽ chấp nhận cô ấy làm vợ mình chứ? Dù gì thì cô ấy cũng là một cô gái rất xinh đẹp mà.”</p>\n<p id=\"76\">Đúng vậy thật, với những tên học sinh đã va phải vào lưới tình hoặc say nắng vì cô thì cái buổi mai mối này không thằng nào là không muốn cả.</p>\n<p id=\"77\">Nhưng với Yuzuru…..</p>\n<p id=\"78\">“ Tao nghĩ cô ấy xinh thôi, chứ tao cũng không có thích hay gì hết. Cô trông có vẻ lạnh lùng, nhưng tao không nghĩ cô là gái hư….. Nói chung thì Yukishiro không phải gu của tao. Ít nhất, tao vẫn sẽ không cưới cô ấy làm vợ đâu.</p>\n<p id=\"79\">Cách cô ấy bộc lộ cảm xúc của mình không hề tệ, và cảm xúc của cô cũng không yếu chút nào.</p>\n<p id=\"80\">……</p>\n<p id=\"81\">Có vẻ cô ấy không muốn có một mối quan hệ với mọi người xung quanh.</p>\n<p id=\"82\">Cô cũng không có ý định kết bạn hay kiếm người yêu, và luôn giữ một khoảng cách thích hợp với mọi người.</p>\n<p id=\"83\">Đó là tất cả ấn tượng của tôi về cô ấy.</p>\n<p id=\"84\">“ Vả lại, cô ấy….. không phải đôi mắt có chút chết đi rồi sao? Tuy mắt cổ đẹp, nhưng chẳng có tí cảm xúc nào bên trong nó cả.”</p>\n<p id=\"85\">Một cái hồ trong vắt, song lại không có con cá nào bơi trong đấy cả.</p>\n<p id=\"86\">Đôi mắt của Arisa là như vậy đấy.</p>\n<p id=\"87\">Soichiro gật đầu có vẻ như cũng đồng ý với Yuzuru.</p>\n<p id=\"88\">“ Nhưng dù đã nói vậy, tao vẫn phải đồng ý với ý kiến của mày. Nếu ta dành cả cuộc đời còn lại của mình với bạn đời, thì sẽ tốt hơn nếu ta cưới người đó vì tính cách chứ không phải vì ngoại hình của họ. Quan trọng nhất vẫn là hòa hợp với nhau mà.”</p>\n<p id=\"89\">Yuzuru cũng đồng ý như thế.</p>\n<p id=\"90\">“ Ừ, phải vui vẻ cùng nhau mới là điều quan trọng chứ. Arisa Yukishiro thì lại giống như… một món đồ trang trí vậy”</p>\n<p id=\"91\">Nếu bạn nhìn vào cô ấy, thì bạn sẽ chỉ thấy cô cuốn hút chứ chẳng có tí thú vị nào.</p>\n<p id=\"92\">Mà thực ra, Yuzuru cũng đã vài lần bị cô cướp đi ánh nhìn mà không chút hay biết.</p>\n<p id=\"93\">Nếu bạn ngắm nhìn một cô gái xinh đẹp như vậy một chút thôi thì bạn cũng đủ để được chửa lành cho tâm hồn của bản thân rồi.</p>\n<p id=\"94\">“ Tao đùa thôi, tao không nghĩ là mình hiểu được. Cô ấy định nhìn thằng vào mặt mày với cái đôi mắt lạnh lẽo ấy…. &nbsp;Mày sẽ được cô ấy làm thế đấy.”</p>\n<p id=\"95\">“ Thôi mày tởm quá đấy,.... nhưng tao đại khái cũng đã hiểu được rồi.”</p>\n<p id=\"96\">Yuzuru và Soichiro cười phá lên.</p>\n<p id=\"97\">……Nhưng Yuzuru lúc đấy vẫn chưa biết rằng.</p>\n<p id=\"98\">Cái nỗi ám ảnh của ông cậu với việc có một đứa cháu chắt.</p>\n<p id=\"99\">Sau đó một khoảng thời gian.</p>\n<p id=\"100\">Vào giữa kì nghĩ của những ngày lễ vào đầu tháng năm- Tuần lễ Váng.</p>\n<p id=\"101\">Tại một nhà hàng nằm đâu đó ở Tokyo.</p>\n<p id=\"102\">Một cô gái với mái tóc vàng nâu nhạt mang trên mình bộ đồ kimono đang ngồi trước mặt Yuzuru.</p>\n<p id=\"103\">Cô ấy khoác lên mình một bộ Kimono với hình những bông hoa cẩm tú xinh đẹp.</p>\n<p id=\"104\">Nước da cô trắng trẻo, đôi mắt và mũi thì rất cân đối.</p>\n<p id=\"105\">Cô gái với vẻ đẹp tuyệt vời đó hướng đôi mắt màu xanh lam của mình về phía Yuzuru rồi chạm vào tấm chiếu tatami sau đó cuối đầu</p>\n<p id=\"106\">&nbsp;“Mình là Arisa Yukishiro. Rất vui khi được gặp cậu ……À, đây đâu phải lần đầu chúng ta gặp nhau đâu, đúng chứ?.”</p>\n<p id=\"107\"><img src=\"https://c1.hako.re/lightnovel/illusts/u52942-5e4be501-a403-4bae-bee7-28e149172833.jpg\" alt=\"u52942-5e4be501-a403-4bae-bee7-28e149172833.jpg\"></p>\n<p id=\"108\">Arisa nói vậy trong khi nhìn tôi với cặp mắt trong sáng nhưng trống rỗng của cô.</p>\n<p id=\"109\">&nbsp;(……Thế quái nào mà chuyện này lại xảy ra được chứ)</p>\n<p id=\"110\">Trong đầu của Yuzuru giờ đây rất bất ngờ và chán nản.</p> \n<div class=\"note-reg\"> \n <h2 align=\"center\" style=\"margin-bottom: 40px;\">Ghi chú</h2> \n <div style=\"margin-bottom: 20px;\" id=\"note28519\">\n  <a href=\"#anchor-note28519\" class=\"none-print inline\" style=\"margin-right: 10px\"><i class=\"fas fa-caret-up\"></i></a><a href=\"#anchor-note28519\" class=\"inline-print none\">[Lên trên] </a>\n  <div style=\"display: none\">\n   <span class=\"note-content long-text\">Yamato nadeshiko là một thuật ngữ tiếng Nhật có nghĩa là \"nhân cách hóa một người phụ nữ Nhật Bản lý tưởng hóa\", hay \"mẫu mực của vẻ đẹp thuần khiết, nữ tính\"; đĩnh đạc, đàng hoàng, tốt bụng, hiền lành, duyên dáng, khiêm tốn, kiên nhẫn, đạo đức, tôn trọng, nhân từ, trung thực, từ thiện, chung thủy.</span>\n  </div><span class=\"note-content_real long-text\">Yamato nadeshiko là một thuật ngữ tiếng Nhật có nghĩa là \"nhân cách hóa một người phụ nữ Nhật Bản lý tưởng hóa\", hay \"mẫu mực của vẻ đẹp thuần khiết, nữ tính\"; đĩnh đạc, đàng hoàng, tốt bụng, hiền lành, duyên dáng, khiêm tốn, kiên nhẫn, đạo đức, tôn trọng, nhân từ, trung thực, từ thiện, chung thủy.</span>\n </div> \n</div>",
            "updateTime": "Feb 27, 2021, 3:50:51 PM"
          },
          {
            "chapterName": "Chương 02",
            "content": "<p id=\"1\">Vì không muốn tham dự một buổi hôn nhân sắp đặt, cho nên tôi đã đưa ra một yêu cầu hết sức vô lý khiến cho ông già đó không thể nào tìm được người phù hợp, nhưng không hiểu sao ổng vẫn có thể tìm được và đưa cô bạn cùng lớp xinh đẹp của tôi đến buổi hẹn này.</p>\n<p id=\"2\">Có thể có những chuyện như này luôn sao?</p>\n<p id=\"3\">Yuzuru thở dài</p>\n<p id=\"4\">(Không thể nào… Mình đếch thể nào mà nghĩ được ông già đó lại có quen biết với Arisa Yukishiro…. Mình không nên xem nhẹ với những mối quan hệ của ổng mới đúng chứ.)</p>\n<p id=\"5\">Chắc, trong cái đất nước Nhật bản này không ai là ông già đó không thể tìm được đâu nhỉ?</p>\n<p id=\"6\">Và một lần nữa, trong khi bị ấn tượng bởi cái sự ám ảnh và kinh khủng của việc có một đứa chắt của ông già đó…. tôi cứ nhìn chăm chăm vào Arisa.</p>\n<p id=\"7\">Dù có nhìn đi đâu, thì vẻ đẹp của cô ấy chẳng khác gì một bức tranh.</p>\n<p id=\"8\">“Tớ là Takasegawa Yuzuru. ……. Cũng đã khá lâu rồi nhỉ!”</p>\n<p id=\"9\">Yuzuru ngồi trên sàn và đáp lại lời chào của cô ấy với hai tay của mình</p>\n<p id=\"10\">Giờ việc đã đến mức này rồi, tôi chẳng còn lựa chọn nào khác ngoài từ chối cô ấy lịch sự nhất có thể để trông không thổ lỗ nhất thôi.</p>\n<p id=\"11\">Cã Yuzuru lẫn Arisa không ai trong hai người họ quan tâm đến cái buổi hẹn này, nhưng những người bảo hộ của họ bắt đầu trở nên phấn khích và cứ nói về những thứ đại loại như,” Thật bất ngờ khi thấy hai con là bạn cùng lớp của nhau đấy,” hay “ Đây đúng là định mệnh mà” trong khi Yuzuru và Arisa chưa cho phép.</p>\n<p id=\"12\">Yuzuru và Arisa vừa cười vừa nói, “ Vâng, con cũng rất ngạc nhiên.”, “Ngạc nhiên thật đấy.”</p>\n<p id=\"13\">Và rồi, một lúc sau...</p>\n<p id=\"14\">Những người bảo hộ của cả hai đề nghị, “ Sao hai con không nói chuyện rồi làm quen với nhau trong khi ngắm nhìn cái khu vườn của nhà hàng này nhỉ?”</p>\n<p id=\"15\">Chẳng thể nói không, Yuzuru đi ra ngoài vườn với Arisa.</p>\n<p id=\"16\">Đi ra ngoài vườn với Arisa. Khung cảnh của cái vườn này thực sự rất đẹp, đúng với những nơi thường dùng cho việc mai mối.</p>\n<p id=\"17\">( Mình nên từ chối thế nào đây?)</p>\n<p id=\"18\">Thường thì tôi có thể sẽ nói kiểu đại loại như “ Tớ nghĩ rằng hai ta không hợp với nhau” và từ chối buổi mai mối, nhưng nói thế thì cũng chỉ là cách nói vòng vo cho việc đối phương chẳng có tí sức hút nào thôi.</p>\n<p id=\"19\">Vì đã đến buổi mai mối này, nên tôi cũng phải thể hiện một chút sự hứng thú với nó…. còn không thì tôi sẽ làm cô ấy tổn thương nếu từ chối một cách cục súc như vậy mất.</p>\n<p id=\"20\">Dù không có quan hệ gì với nhau, nhưng chúng tôi vẫn là bạn cùng lớp mà.</p>\n<p id=\"21\">Tôi chẳng muốn phải nghiêm trọng hóa vấn đề lên khi phải nghĩ về mấy việc hôm nay đâu.</p>\n<p id=\"22\">“Ừm, Takasegawa-san….”</p>\n<p id=\"23\">“Vâng?”</p>\n<p id=\"24\">Trong khi Yuzuru đang do dự, thì Arisa lại lên tiếng.&nbsp;</p>\n<p id=\"25\">Cô siết chặt tấm vải của bộ đồ kimono đang mặc trên người rồi cúi đầu xuống.</p>\n<p id=\"26\">“Tớ thật sự rất xin lỗi. Tớ thật sự không có ý định kết hôn đâu, tớ đến đâu cũng chỉ là vì bố dượng đã buộc tớ phải đi mà thôi!”</p>\n<p id=\"27\">Sau khi nghe những lời đó, Yuzuru cảm thấy nhẹ nhõm như thể những áp bức trong ngực cậu cuối cùng cũng được giải tỏa.</p>\n<p id=\"28\">Có lẽ đó cũng là lý do cho việc tôi chẳng làm được gì ngoài thở phào nhẹ nhõm.</p>\n<p id=\"29\">“….. Cái gì, cậu cũng vậy ư?”</p>\n<p id=\"30\">“……thế cậu cũng bị ép đi à?”</p>\n<p id=\"31\">“Ừ giống như cậu đó, tớ đã bị ông già đó buộc phải đi đến buổi hẹn này…. tớ đã nghĩ rằng nếu đưa ra những điều kiện vô lý thì họ sẽ không thể bắt tớ đi đến những buổi hẹn như này nữa. Kiểu “ Nếu muốn con đi đến buổi đính hôn, thì hãy mang cho con một cô gái có mái tóc màu vàng, cùng đôi mắt xanh biếc!” nhưng tớ đã không nghĩ tới việc họ thực sự sẽ mang một cô gái như vậy đến đây đâu.”</p>\n<p id=\"32\">Khi Yuzuru nói việc đó ra cùng với một tiếng thở dài, Arisa vỗ tay rồi nói “ Tớ hiểu.”</p>\n<p id=\"33\">“ Thì ra đó là như vậy”</p>\n<p id=\"34\">“ Gì thế?”</p>\n<p id=\"35\">“ Tớ được nghe rằng Takasegawa-san đã đề cử tớ…. nên tớ đã đồng ý.”</p>\n<p id=\"36\">“……Xin lỗi vì việc đó.”</p>\n<p id=\"37\">“ Không đâu tớ cũng là người có lỗi mà. Nói đúng hơn thì,.... có lẽ do Takasegawa đã nói việc đó với bố tớ và khiến cho ông ấy trở nên rất hứng thú, và đã gây ra phiền phức cho cậu.”</p>\n<p id=\"38\">Khi cả hai đều đã biết người kia không muốn đính hôn… thì có lẽ khoảng cách của hai người họ đã dần thu hẹp lại.</p>\n<p id=\"39\">Yugen cười thầm vì hai người họ chẳng có ai là thích nhau cả, nhưng có lẽ đó cũng chính là chủ đề để mà hai người họ có thể nói chuyện với nhau và khiến cho cậu ta cảm thấy một cảm giác rất thân thuộc.</p>\n<p id=\"40\">“Takasegawa-san. ……Tớ có ý này.”</p>\n<p id=\"41\">“Ý gì cơ?”</p>\n<p id=\"42\">“ Cậu có muốn chúng ta giả kết hôn không??”</p>\n<p id=\"43\">“..... kết hôn giả à.”</p>\n<p id=\"44\">Nói cách khác, đề xuất đó được đưa ra nhằm để che mắt những người bảo hộ.</p>\n<p id=\"45\">Khi Yuzuru và Arisa “đính hôn”, thì hai bên gia đình sẽ không nói về những buổi mai mối nữa.</p>\n<p id=\"46\">Sử dụng việc “Kết hôn “ như một lớp vỏ bọc, cả hai người họ đều sẽ được tận hưởng tình yêu thực sự của họ.</p>\n<p id=\"47\">“ Và khi ta đã đủ lớn để có thể tự lập và chống lại cha mẹ, ông bà của mình, chúng ta sẽ hủy bỏ cuộc “ Kết hôn” đó.</p>\n<p id=\"48\">Chắc chắn là vậy rồi.</p>\n<p id=\"49\">“Hừm… Tớ không thể nói “ Đồng ý” ngay bây giờ được. Có vẻ nó hơi khó đối với tớ.”</p>\n<p id=\"50\">Tuy nhiên, sẽ rất khó cho việc liệu những nỗ lực từ việc che dấu cái vụ kết hôn giả này trong suốt một thời gian dài như vậy có thể bằng được với những nỗ lực từ việc từ chối mai mối hay không.</p>\n<p id=\"51\">Tôi sẽ cảm thấy rất lo lắng nếu cứ duy trì vỏ bọc giả tạo như vậy.</p>\n<p id=\"52\">Nên tôi không thể đáp lại một cách đơn giản được.</p>\n<p id=\"53\">“ Tớ hiểu mà…. tớ cứ đang mong là cậu sẽ đồng ý cơ đấy.”</p>\n<p id=\"54\">Arisa trông có vẻ buồn, nhưng rồi một nụ cười dịu dàng cũng đã sớm nở trên môi của cô ấy.</p>\n<p id=\"55\">Cũng như ở trường, nụ cười đó dịu dàng đó cũng chỉ dùng để đánh lừa những nam sinh khác</p>\n<p id=\"56\">Nhưng đối với Yuzuru mà nói, thì cái nụ cười ấy cũng chỉ là một nụ cười giả tạo.</p>\n<p id=\"57\">Và, vào lúc đó.</p>\n<p id=\"58\">Meow, tiếng kêu của con mèo nào đó kêu lên.</p>\n<p id=\"59\">“Takasegawa-san, Takasegawa-san! Ở kia kìa!”</p>\n<p id=\"60\">“Gì thế? Đó là một con… mèo à.”</p>\n<p id=\"61\">Yuzuru không biết chắc, nhưng có vẻ con mèo đó chỉ dưới một tuổi.</p>\n<p id=\"62\">Một con mèo nhỏ nhắn đang kêu lên ở trên cành cây.</p>\n<p id=\"63\">“ Sao mày ngốc thế. Trèo lên làm gì trong khi mày lại sợ rơi xuống chứ.”</p>\n<p id=\"64\">“ Sao mày lại trèo lên trong không thể xuống được thế? …. Nhưng chúng ta nên làm gì đây? Nó có thể bị thương mất!”</p>\n<p id=\"65\">Arisa nói bằng một giọng không mấy dễ chịu.</p>\n<p id=\"66\">Rõ ràng, cô ấy chắc chắn là một người yêu mèo.</p>\n<p id=\"67\">Cứ hễ con mèo trèo đi đâu, là cô lại lủi thủi bối rối đi theo nó.</p>\n<p id=\"68\">“ Tớ có nên gọi nhân viên vào không.”</p>\n<p id=\"69\">“ Nhưng…. Không phải nó sẽ ngã xuống trước khi họ đến sao?”</p>\n<p id=\"70\">“…… Ưm, chắc chắn rồi!”</p>\n<p id=\"71\">Chuyển động của con mèo đang bắt đầu nguy hiểm hơn trước.</p>\n<p id=\"72\">Yuzuru, một người đặc biệt không thích mèo, cũng dần trở nên lo lắng cho nó.</p>\n<p id=\"73\">“Tớ nên làm gì đây…. tớ chẳng biết leo cây tí nào cả,... thế, còn cậu thì sao, Takasegawa-san?”</p>\n<p id=\"74\">Cô ấy ngầm hỏi tôi có thể giúp con mèo đây không.</p>\n<p id=\"75\">Tôi không có lý do gì để giúp con mèo đó, cũng như việc phải làm theo yêu cầu của Airsa, nhưng…………</p>\n<p id=\"76\">Nếu con mèo ngã và ngã xuống ở đây, lương tâm tôi sẽ day dứt lắm.</p>\n<p id=\"77\">“ Tớ không thích mấy con mèo cho lắm, nhưng….. thôi đành vậy.”</p>\n<p id=\"78\">Yuzuru lầm bẩm rồi bắt đầu tháo dây obi của mình, sau đó cởi đồ ra.</p>\n<p id=\"79\">Làn da trắng như sữa của Arisa ửng hồng và cô hoảng loạn quay đi.</p>\n<p id=\"80\">“ Này! Sao cậu lại đột nhiên cởi đồ ra như thế chứ!”</p>\n<p id=\"81\">“Xin lỗi nhé. Với lại tớ đang đang mặc cái phông cùng với cái quần bên trong rồi, nên không sao đâu.”</p>\n<p id=\"82\">&nbsp;“Nếu, nếu vậy thì cậu nên nói ngay từ đầu luôn đi chứ….”</p>\n<p id=\"83\">Sau khi nhìn thấy cô ấy ngại ngùng như vậy, nên chuyện cô ấy không có quan hệ với ai đúng là sự thật.</p>\n<p id=\"84\">Nếu chỉ cởi có chút quần áo ra như vậy đã khiến mặt cô ấy đỏ bừng thế kia, thì cô ấy khá là tệ ở khoản này nhỉ.</p>\n<p id=\"85\">Yuzuru gấp bộ kimono của mình một cách lộn xộn rồi đưa cho Arisa.</p>\n<p id=\"86\">“Yukishiro, cậu ……giỏi thể thao mà, đúng chứ?”</p>\n<p id=\"87\">“Hử? À, ừ”</p>\n<p id=\"88\">“Nếu con mèo đó rơi trước khi tớ tới kịp, thì cậu hãy dùng bộ kimono của tớ mà đỡ nó nghen.”</p>\n<p id=\"89\">Nói xong, tôi đặt hai tay của mình lên thân cây.</p>\n<p id=\"90\">Cũng lâu rồi tôi chưa trèo cây&nbsp; lại, nhưng….. mày là, cái cây này trông khá dễ trèo, nên tôi nghĩ mình sẽ làm được thôi.</p>\n<p id=\"91\">Yuzuru nhanh chóng leo lên trên cây.</p>\n<p id=\"92\">May thay, con mèo cũng không có ý định bỏ trốn.</p>\n<p id=\"93\">“Được… tớ bắt được nó rồi!”</p>\n<p id=\"94\">Tôi đã cứu được con mèo này thành công mà không gặp chút khó khăn gì.</p>\n<p id=\"95\">Tôi cảm thấy nhẹ nhõm đi phần nào, rồi ngồi nghĩ một lát.</p>\n<p id=\"96\">…… Tệ thật đấy.</p>\n<p id=\"97\">“Meow!!”</p>\n<p id=\"98\">“Ouch! oi, này, mày, trước mặt mày là người vừa cứu mày đấy……đừng quạo lên mà…..này……”</p>\n<p id=\"99\">Tôi bắt đầu mất thăng bằng.</p>\n<p id=\"100\">Trước khi tôi kịp nhận ra thì tôi đã rơi gần xuống đất lắm rồi.</p>\n<p id=\"101\">Yuzuru vội vàng chỉnh lại tư thế của mình, nhưng...</p>\n<p id=\"102\">“Gahhh!!”</p>\n<p id=\"103\">“Ah, Takasegawa-san!?”</p>\n<p id=\"104\">Mắt cá chân của cậu đã bị uốn cong mất rồi.</p>",
            "updateTime": "Feb 27, 2021, 3:50:52 PM"
          },
          {
            "chapterName": "Chương 03",
            "content": "<p id=\"1\">Trans: Kohaku.</p>\n<p id=\"2\">Edit: Mahiru.</p>\n<p id=\"3\">Chap này do trans mới nên mong mọi người góp ý để cải thiện dần.</p>\n<p id=\"4\">-------------------</p>\n<p id=\"5\">“Bác sĩ bảo sao rồi ? Yuzuru”</p>\n<p id=\"6\">\"Họ nói cháu sẽ phải đi nạng ít nhất một tuần và sẽ mất nửa tháng để có thể đi lại bình thường được”</p>\n<p id=\"7\">Yuzuru trả lời ông nội mình, người trông không hề lo lắng về việc này.</p>\n<p id=\"8\">{Con mồn lèo này........, lần sau ta mà bắt được mi thì biết tay ta}, cậu ta nghĩ thầm trong lòng</p>\n<p id=\"9\">“Ơ! Takasegawa-San”</p>\n<p id=\"10\">Arisa và bố mẹ nuôi của cô ấy đến thăm tôi, trông sắc mặt của họ có vẻ không được tốt cho lắm.</p>\n<p id=\"11\">Nói cho đúng thì họ chưa thực sự là cha mẹ nuôi của cô ấy, vì còn một số thủ tục nhận nuôi chưa được hoàn tất. Đó là lí do tại sao Arisa vẫn mang họ cũ của mình.</p>\n<p id=\"12\">Họ của Arisa hiện tại đang là \"Yukishiro\", còn họ thì là \"Amagi\".</p>\n<p id=\"13\">Tôi nghe nói họ đến từ một gia tộc, nhưng có vẻ vài năm gần đây tình hình tài chính của họ không được khả quan cho lắm.</p>\n<p id=\"14\">Thảo sao sắc mặt hai vợ chồng Amagi trông lại nhợt nhạt đến vậy.</p>\n<p id=\"15\">Mặt khác, Arisa trông thật sự hoảng loạn, thậm chí còn sắp khóc nữa. Cô ấy đã cho tôi thấy một vẻ mặt mà chưa ai trên trường từng thấy ở cô ấy cả.</p>\n<p id=\"16\">Trông cả ba người họ thực sự rất mệt mỏi.</p>\n<p id=\"17\">“Bác xin lỗi, con bé này ..... đã xúi giục cháu làm điều kì quặc như vậy”</p>\n<p id=\"18\">“Chúng tôi sẽ thanh toán tiền viện phí cùng với tiền bồi thường, nên.....”</p>\n<p id=\"19\">“Thật sự xin lỗi”</p>\n<p id=\"20\">Ba mẹ nuôi của Arisa nắm lấy đầu cô rồi bắt cô phải cúi đầu xin lỗi.</p>\n<p id=\"21\">Thực sự, dù vô tình hay cố ý thì hành động đó cũng khá bạo lực, như thể cô ấy bị đánh vào đầu vậy.</p>\n<p id=\"22\">Nhà Amagi cùng với Arisa xin lỗi một cách tuyệt vọng, thế mà ông nội với ông già tôi chỉ trả lời một cách thản nhiên.</p>\n<p id=\"23\">“Không sao đâu!...Lỗi là do thằng ngốc nhà tôi trèo lên cái cây đó rồi để bị ngã thôi”</p>\n<p id=\"24\">“Ngay từ ban đầu là do nó tự ý trèo lên cái cây đó mà không hề hỏi ý kiến của ai hết.”</p>\n<p id=\"25\">Họ cũng nói rằng không cần phí chữa trị hay bồi thường thiệt hại gì hết.</p>\n<p id=\"26\">Đương nhiên, là Yuzuru tự leo lên cái cây đó và để bị ngãi, cho nên Arisa không có lỗi gì hết.</p>\n<p id=\"27\">“Xin hãy ngẩng đầu lên đi ạ. Tất cả là lỗi của cháu khi cố ý trèo lên cái cây đó. Với lại.....”</p>\n<p id=\"28\">Đột nhiên, Yuzura thấy rằng.</p>\n<p id=\"29\">Má của Arisa có đôi chút phông lên.</p>\n<p id=\"30\">...Có vẻ mối quan hệ giữa cô ấy với cha mẹ nuôi đang không được tốt cho lắm, Yuzuru nghĩ vậy.</p>\n<p id=\"31\">“Cháu chỉ muốn thể hiện một chút trước mặt người mình yêu thôi. Thật xấu hổ quá mà......”</p>\n<p id=\"32\">\"Cháu thích cổ\", Yuzuru nói dõng dạc. Ngay lúc đó, ông bà của Yuzuru, bố mẹ nuôi của Arisa lẫn cô ấy đều thực sự trở nên cực kì bối rối.</p>\n<p id=\"33\">“Liệu em có thể đính hôn với anh được không? Yukishiro, à không Arisa chứ”</p>\n<p id=\"34\">Đương nhiên, cuộc đính ước này chắc chắn là giả.</p>\n<p id=\"35\">Và ngay lúc này đây, sự chú ý đổ dồn vào Arisa.</p>\n<p id=\"36\">Arisa khẽ gật đầu, đôi má ửng hồng lên một chú.</p>\n<p id=\"37\">“Em rất vui lòng được đính ước với anh. Takasegawa-san....À không, Yuzuru-san”</p>\n<p id=\"38\">Cuối cùng, chúng tôi cũng đã đính hôn với nhau.</p>\n<p id=\"39\">Sau đó, Yuzuru muốn nói chuyện riêng với Arisa nên đã đưa cô ấy ra ngoài.</p>\n<p id=\"40\">Mặt trời đang bắt đầu lặn, cũng như sắc đỏ đang nhuộm rực bầu trời.</p>\n<p id=\"41\">Yuzuru cố gắng để ngồi xuống chiếc ghế, nhưng với chiếc nạng đang trên tay, cậu ấy không thể làm điều đó một cách dễ dàng được.</p>\n<p id=\"42\">Nhưng rất may là có Arisa ở bên để giúp đỡ cậu.</p>\n<p id=\"43\">“Mình thực sự xin lỗi”</p>\n<p id=\"44\">Arisa nói với giọng rưng rưng.</p>\n<p id=\"45\">Với ánh hoàng hôn chiếu lên mái tóc màu lanh của cổ, giờ đây đã lấp lánh những ánh vàng.</p>\n<p id=\"46\">Tuy nhiên, cái vẻ đẹp kì diệu này, làm cho tôi có cảm giác-dù chỉ thoáng qua thôi, nhưng dường như có thể tan biến bất kì lúc nào.</p>\n<p id=\"47\">“Tại sao cậu phải xin lỗi chứ”</p>\n<p id=\"48\">“...Vì những rắc rối mà mình đã gây ra cho cậu”</p>\n<p id=\"49\">“Đấy thực sự là lỗi của mình khi tự ngã từ trên cái cây đó xuống mà”</p>\n<p id=\"50\">“Không, không phải như vậy......Là về chuyện đính ước. Cậu cố tình làm vậy để bao che cho mình đúng không? Khi mà hôn ước sắp bị hủy bỏ, mà tất cả là do lỗi của mình nên chuyện này mới xảy ra. Có phải là do cậu thấy được điều đó đúng không, tình cảnh của mình với nhà Amagi đúng không?”</p>\n<p id=\"51\">Theo như lời giải thích của Arisa về \"sự vui mừng quá mức của người cha nuôi\" cũng như là tình hình tài chính của họ không được tốt cho lắm, tôi có thể cho rằng đây là một cuộc hôn nhân với mục đích chính là tiền.</p>\n<p id=\"52\">Yuzuru thấy rằng, nếu cậu không giúp cô ấy ngay lúc thì, mối quan hệ của cô ấy với cha mẹ nuôi thậm chỉ sẽ tệ hại hơn nữa.</p>\n<p id=\"53\">“Ngay từ đầu đó đã là lỗi của mình khi đã ngã từ trên đó xuống, và chuyện đó làm mọi thứ trở nên phức tạm như hiện giờ. Nên cậu không phải bận tâm về chuyện này hay là cảm thấy mắc nợ mình.”</p>\n<p id=\"54\">“Kể cả thế đi chăng nữa thì mình cũng là người có lợi từ việc này. Vì nếu không, mình có lẽ sẽ buộc phải phải cưới một người khác. Mình không muốn phải cưới người dùng tiền chỉ để đổi lấy thân thể mình!\"</p>\n<p id=\"55\">Arisa vừa nói vừa ôm lấy bản thân đang khẽ run lên.</p>\n<p id=\"56\">Sau đó ngước nhìn về phía Yuzuru và nở một nụ cười yếu ớt.</p>\n<p id=\"57\">“Takasegawa-san, cậu là ân nhân của mình. Nhờ có cậu mà giờ đây mình đã thoát khỏi những rắc rối đó.”</p>\n<p id=\"58\">“…… Mình thực sự không muốn can thiệp vào những việc riêng tư của gia đình cậu. Nhưng mà chúng ta là bạn cùng lớp, nên nếu có vấn đề gì thì đừng ngại gọi cho mình nhé. Mình sẽ giúp đỡ cậu nhiều nhất có thể.\"</p>\n<p id=\"59\">Yuzuru, giờ đã trở nên thông cảm cho hoàn cảnh của cô ấy, hứa vậy với cô, mặc dù nghe có vẻ không đáng tin cậy cho lắm.</p>\n<p id=\"60\">Trừ khi vi phạm pháp luật, thì họ sẽ chỉ đơn giản nói là: “Đừng bận tâm đến việc của gia đình tôi!”.</p>\n<p id=\"61\">Chỉ một sai sót nhỏ thôi cũng có thể khiến cho hoàn cảnh của Arisa trong gia đình trở nên tệ hơn.</p>\n<p id=\"62\">Arisa cũng không ngu ngốc đến vậy, nên với cô ấy cũng chỉ là một lời hứa suông mà thôi.</p>\n<p id=\"63\">Tuy nhiên......</p>\n<p id=\"64\">“Chỉ cần nghe được cậu nói vậy, tớ thật sự thấy nhẹ lòng.”</p>\n<p id=\"65\">Cô nói vậy khi đôi mắt màu ngọc bích vẫn còn vương lệ, cùng nét mặt nhẹ nhõm như thể vừa được cứu rỗi.</p>\n<p id=\"66\">Ba ngày sau, trước khi kết thúc Tuần lễ Vàng.</p>\n<p id=\"67\">Yuzuru quyết định quay trở lại căn hộ của mình.</p>\n<p id=\"68\">Mặc dù ông bà bố mẹ đã khuyên mình nên ở lại,... nhưng có vẻ với tình trạng hiện tại, chắc mình phải mất đến một tiếng đồng hồ mới về đến nơi đây.</p>\n<p id=\"69\">Vì sẽ mất thời gian nếu được đưa đón bằng ô tô.</p>\n<p id=\"70\">Mặc dù khá hụt hẫng..., nhưng Yuzuru không muốn phải dậy sớm vào buổi sáng để đi học, nên quyết định quay trở lại căn hộ của mình.</p>\n<p id=\"71\">(Chắc mình sẽ phải xin nghỉ tạm thời tại chỗ làm thêm đây.Nhưng... cuộc sống từ giờ chắc chắn sẽ bất tiện lắm đây.)</p>\n<p id=\"72\">Buổi sáng ngày đến trường, Yuzuru cố gắng đến trường cùng với cây nạng của mình.</p>\n<p id=\"73\">Nhưng khi vừa mới mở cánh của căn hộ ra;</p>\n<p id=\"74\">“Chào buổi sáng, Takasegawa-san”</p>\n<p id=\"75\">“Tại sao cậu lại ở đây?”</p>\n<p id=\"76\">Một cô gái xinh đẹp với đôi mắt xanh ngọc cùng mái tóc màu hạt dẻ.</p>\n<p id=\"77\">Chính là Yukishiro Arisa đang đứng đó.</p>\n<p id=\"78\">Cô ấy nói với vẻ ngoài bình tĩnh như mọi ngày, cùng đôi mắt tuyệt đẹp mang quyết tâm mạnh mẽ và giọng nói quả quyết.</p>\n<p id=\"79\">“Mình sẽ giúp đỡ Takasegawa-san cho đến khi nào cậu bình phục hoàn toàn thì thôi”</p>\n<p id=\"80\">“Chuyện này sẽ phiền phức lắm đây....”, Yuzuru lẩm bẩm trong lúc gãi đầu. Cậu thả cái nạng ra khiến cơ thể cậu loạng choạng.</p>",
            "updateTime": "Feb 27, 2021, 3:50:54 PM"
          },
          {
            "chapterName": "Chương 04",
            "content": "<p id=\"1\">Trans: Mahiru</p>\n<p id=\"2\">Edit <s>Ăn bám</s>: Noa</p>\n<p id=\"3\">Support: Echo&nbsp; &nbsp; &nbsp; &nbsp;</p>\n<p id=\"4\">-------------------------------</p>\n<p id=\"5\">“Chết tiệt”</p>\n<p id=\"6\">“Cẩn thận đó”</p>\n<p id=\"7\">Tôi loạng choạng, nhưng nhờ sự nhanh nhẹn của Arisa, tôi đã không phải ngã dập mặt xuống đất.</p>\n<p id=\"8\">Nhưng.....</p>\n<p id=\"9\">“Cậu có ổn không?”</p>\n<p id=\"10\">“À ừ, mình không sao” (Có cái gì đó mềm mềm cạ vào mặt mình nhỉ.)</p>\n<p id=\"11\">Khi đứng dậy, Tôi cứ mãi nghĩ về cái \"gối mềm mại\" đã úp vào khuôn mặt của tôi.</p>\n<p id=\"12\">May mắn thay, dường như Arisa không hề để ý hay quan trọng hóa việc đó lên cả.</p>\n<p id=\"13\">(Nó thực sự rất mềm, lại còn thơm nữa.)</p>\n<p id=\"14\">Sau khi tự đứng được bằng đôi nạng mà Arisa đã đưa, Tôi liền nhớ lại.</p>\n<p id=\"15\">Đây là một đặc quyền nho nhỏ mà, đúng không nhỉ?</p>\n<p id=\"16\">“Mình thực sự cảm kích, nhưng vậy đã là đủ rồi. Mình không muốn làm phiền cậu thêm nữa.”</p>\n<p id=\"17\">Để một cô gái che chở thế này hết sức vô lý và còn khiến lòng tự trọng của tôi bị tổn thương sâu sắc nữa chứ.</p>\n<p id=\"18\">Nhưng quan trọng hơn,.....các lời đồn đoán sẽ bắt đầu lan truyền khi Arisa chăm sóc cho tôi.</p>\n<p id=\"19\">Nếu có ai thấy tôi cùng với Arisa, chắc hẳn họ sẽ hiểu nhầm mối quan hệ giữa chúng tôi và từ đó cả trường sẽ biết đến cuộc đính hôn của tôi. Ở trường, cũng có rất nhiều học sinh thâ thiết với gia đình Takasegawa.</p>\n<p id=\"20\">Những lời đồn đoán chỉ có thể được tạo ra chứ không hề mất đi. Nếu điều đó xảy ra thì chỉ không lâu sau chúng tôi sẽ trở thành tâm điểm chú ý của cả trường mất.</p>\n<p id=\"21\">“Xem ai vừa mới ngã lại đi nói câu đấy kìa.”</p>\n<p id=\"22\">“Gez....”</p>\n<p id=\"23\">Tôi không thể phản bác được. Vì hôm qua, chỉ ở nhà thôi cũng đã có bao điều khiến tôi phải vật lộn khá nhiều.</p>\n<p id=\"24\">“Mình chỉ không muốn nợ cậu nên hãy để mình được báo đáp.”</p>\n<p id=\"25\">“Cậu biết đó, nếu có ai đó thấy chúng ta như thế thì......”</p>\n<p id=\"26\">“Cứ yên tâm mà nghỉ ngơi đi, Takasegawa-san. Mình hiểu ý cậu mà. Mình cũng không muốn mọi người bắt đầu bàn tán linh tinh. Nên mình chỉ giúp đỡ cậu cho đến khi cậu rời khỏi nhà thôi. Như vậy thì sẽ không có ai ở trường có thể biết được!”</p>\n<p id=\"27\">“Đúng rồi nhỉ. Vậy thì, mình thực sự rất biết ơn điều đó đấy.”</p>\n<p id=\"28\">Kể cả khi tôi từ chối thì cô ấy vẫn sẽ bám theo tôi, nên tôi chỉ còn có thể ngoan ngoãn mà chấp nhận lời đề nghị của cổ. Thực sự, tôi đang gặp khó khăn với việc bấm nút trong thang máy, nên nếu có sự giúp đỡ của cô ấy cho đến khi rời khỏi nhà thì thực sự tốt quá.</p>\n<p id=\"29\">“Thế thì...mình đi trước đây nhá?”</p>\n<p id=\"30\">“Ừ.”</p>\n<p id=\"31\">Sẽ tốt hơn khi cô ấy đi trước tôi càng sớm càng tốt. Vì nhà tôi không xa trường cho lắm nên học sinh trong trường có thể bắt gặp chúng tôi bất kỳ lúc nào.</p>\n<p id=\"32\">“Chúng ta trao đổi thông tin liên lạc đã nhé?”</p>\n<p id=\"33\">“À ừ nhỉ, mình chưa cho cậu số của mình ha.”</p>\n<p id=\"34\">Nó chắc chắn sẽ cần thiết đây, nên tôi gật đầu.</p>\n<p id=\"35\">Tuy nhiên, hai tay tôi đang bận bịu với đôi nạng, nên đành phải để Arisa lấy điện thoại của tôi rồi tự mình làm điều đó.</p>\n<p id=\"36\">“Đã xong. Nhớ gọi cho mình khi tan học nhé.”</p>\n<p id=\"37\">“Ừ, mình hiểu rồi.”</p>\n<p id=\"38\">Arisa cúi chào với vẻ mặt vô cảm rồi nhanh chóng đi đến trường.</p>\n<p id=\"39\">Sau đó tôi vừa thong thả vừa cẩn trọng trong khi chống nạng đến trường.</p>\n<p id=\"40\">………………………………………</p>\n<p id=\"41\">Các bạn học của tôi đều khá bất ngờ khi thấy tôi phải chống nạng đến trường. Nhưng tôi nói với họ rằng đó chỉ là bong gân nhẹ thôi nên họ không tra hỏi tôi thêm nữa.</p>\n<p id=\"42\">Bữa trưa.</p>\n<p id=\"43\">Tôi đang ngồi tán gẫu với hội bạn ở bàn mình trong lớp.</p>\n<p id=\"44\">“Bánh mì như yêu cầu đây, chụp nè cu.”</p>\n<p id=\"45\">“Oops, cảm ơn.”</p>\n<p id=\"46\">Soichiro, thằng bạn của tôi, quăng cho tôi cái bánh mì mà hắn mới mua xong. Rồi đặt trước mặt tôi một chai trà do tên khác mua cho.</p>\n<p id=\"47\">“Thế mày làm sao mà để bị thương như này chứ?”</p>\n<p id=\"48\">&nbsp;Ryozenji Sei một thằng bạn chả tốt đẹp gì hỏi tôi. Ấn tượng của hắn với mọi người thì là một gã trông có vẻ đào hoa. Đồng phục của hắn cũng giống với tôi và Soichiro, chỉ khác mỗi là chiếc vòng cổ màu đen của hắn.</p>\n<p id=\"49\">Quy định của trang phục của trường chỉ có “Trang phục và kiểu tóc phải phù hợp với học sinh cao trung ”, nên nó không vi phạm nội quy.</p>\n<p id=\"50\">“Tao đã phải đi mua bánh cho mày ở canteen trường rồi, nên tốt hơn hết mày nên trả lời đi.”</p>\n<p id=\"51\">Soichiro ngồi xuống rồi gặng hỏi tôi.</p>\n<p id=\"52\">Yuzuru, Soichiro và Sei.</p>\n<p id=\"53\">Ba người này chơi rất thân với nhau, lúc nào cũng như hình với bóng.</p>\n<p id=\"54\">Dù rằng bọn chúng học khác lớp, nhưng lại hay ăn trưa tại canteen. Và do chấn thương của tôi nữa nên cả bọn quyết định tập trung ăn trưa tại lớp của tôi.</p>\n<p id=\"55\">“Chuyện là thế này.......có một con mèo trên cây..blah blah....và khiến lòng tự trọng của tao bị tổn thương.”</p>\n<p id=\"56\">Tôi kể cho chúng câu chuyện của mình.</p>\n<p id=\"57\">Đầu tiên, Soichiro sặc nước.</p>\n<p id=\"58\">Theo sau đó là Sei, vừa bật cười vừa chỉ tay vào mặt tôi.</p>\n<p id=\"59\">“Thì chuyện là thế đó, khi mà thợ săn lại trở thành con mồi.”</p>\n<p id=\"60\">“Làm sao mày có thế ngốc như vậy được chứ!”</p>\n<p id=\"61\">“Im đê, tại con mèo đó hóa điên lên đấy chứ.”</p>\n<p id=\"62\">“Kể cả như thế thì được mày cứu nó cũng không thích thú gì đâu.”</p>\n<p id=\"63\">“Buồn cười thật, bị một con mèo làm cho ngã xuống đất.”</p>\n<p id=\"64\">Soichiro và Sei cười như điên. Còn tôi thì khịt mũi một tiếng rồi khoanh tay lại.</p>\n<p id=\"65\">“Này này...đừng giận chứ. Tao xin lỗi”</p>\n<p id=\"66\">“Chỉ do nó quá buồn cười thôi à.</p>\n<p id=\"67\">“Tao không nghĩ vậy.”</p>\n<p id=\"68\">Câu tục ngữ “Thân chim cũng như thân cò”[note29502] vụt qua trong suy nghĩ của tôi trong thoáng chốc, nhưng tôi nhanh chóng gạt nó sang một bên. Còn hai tên đó tiếp tục cười cợt thêm một lúc, cho đến khi chán rồi chuyển sang chuyện khác.</p>\n<p id=\"69\">“Tiện thể luôn, vụ hôn nhân sắp đặt sao rồi Yuzuru.”</p>\n<p id=\"70\">“À, đó mới là chuyện chính nhỉ. Mày yêu cầu một cô gái cô gái xinh đẹp tóc vàng, mắt xanh, da trắng, ngực bự đúng không nhỉ. Thế ông ấy có kiếm cho mày được cô nào không?”</p>\n<p id=\"71\">“Này, chúng mày đừng nói lớn tiếng như thế chứ”</p>\n<p id=\"72\">Arisa cũng đang ở trong lớp này, dùng bữa trưa cùng với bạn của cô ấy. Phần \"Cô gái xinh đẹp tóc vàng, mắt xanh, da trắng”, thì không sao nhưng tôi không muốn cô ấy nghe thấy phần \"ngực bự\" đâu.</p>\n<p id=\"73\">“Không có ai cả....kể cả có thì cũng sẽ không đến đâu”</p>\n<p id=\"74\">“Thật là chán quá đi.”</p>\n<p id=\"75\">“Kể cả nói rằng cô ấy có đến đi chăng nữa thì nghe cũng xạo thật.”</p>\n<p id=\"76\">Chuyện hôn nhân sắp đặt của tôi đối với họ cũng chỉ như một trò đùa không hơn không kém, một vấn đề mà họ không nên để tâm đến.</p>\n<p id=\"77\">...đương nhiên với tôi thì điều đó thật là tốt. Còn nếu họ thực sự nghiêm túc thì nó sẽ là cả một vấn đề đấy.</p>\n<p id=\"78\">(Và chắc chắn rằng, tôi không thể nói rằng tôi đã đính hôn với Arisa Yukishiro cho họ được.)</p>\n<p id=\"79\">Hiện giờ, tôi nên giữ kín chuyện này...Vì chắc chắn tôi sẽ bị chế giễu nếu nói cho chúng sự thật mất.</p>\n<p id=\"80\">“Quan trọng hơn, Soichiro. Mày với Ayaka-chan và Chiharu-chan thế nào rồi?”</p>\n<p id=\"81\">“Đúng rồi, tên cặn bã này, thật thà nào!”</p>\n<p id=\"82\">“Chờ đã, đừng làm như chúng mày sắp giết tao đến nơi rồi ấy.”</p>\n<p id=\"83\">Bằng việc bẻ lái câu chuyện ột cách nhanh chóng, tôi đã tránh được hơn nữa câu hỏi.</p>\n<p id=\"84\">……………………………………………</p>\n<p id=\"85\">Tan trường.</p>\n<p id=\"86\">Yuzuru nhờ đám bạn đỡ mình xuống cầu thang rồi tự mình đi bộ về nhà.</p>\n<p id=\"87\">Khi vừa đặt chân đến trước cửa chung cư, thì ở đó là Arisa đang chờ cậu.</p>\n<p id=\"88\">“Để mình xách cặp cho cậu.”</p>\n<p id=\"89\">“Cảm ơn.”</p>\n<p id=\"90\">Tôi ngoan ngoãn tận hưởng sự tốt bụng đến từ Arisa và nờ cô ấy dắt tôi đến cửa. Dù chỉ là đi thang máy thôi, nhưng có sự trợ giúp từ người khác khiến cho việc này dễ dàng hơn, và hơn nữa có ai đó ở bên cạnh như thế này thực sự rất thoải mái.</p>\n<p id=\"91\">“Được rồi, Yukishiro. Nay đến đây thôi vậy....”</p>\n<p id=\"92\">“Để mình cởi giày ra cho cậu, việc này không khó lắm đâu?”</p>\n<p id=\"93\">“Trong túi mình có một chiếc chìa khóa đấy.”</p>\n<p id=\"94\">Tôi đưa cho cô ấy chiếc chìa khóa vì nghĩ rằng cô ấy rất tốt bụng nên sẽ giúp cho đến cùng.</p>\n<p id=\"95\">Arisa mở cửa cùng với biểu cảm bình tĩnh.</p>\n<p id=\"96\">...Nhưng cái biểu cảm đó cũng không trụ được lâu.</p>\n<p id=\"97\">Cô ấy nhăn mặt, hai mắt mở to.</p>\n<p id=\"98\">“Sao vậy, Yukishiro?”</p>\n<p id=\"99\">“Căn phòng này làm sao vậy?...kể cả lối để đi cũng không có luôn.”</p>\n<p id=\"100\">Arisa cau mày nhìn căn phòng ngập ngụa rác , đồ ăn vặt cùng với các tờ quảng cáo. Yuzuru có vẻ không giỏi việc lau dọn cho lắm.</p>\n<p id=\"101\">“Hiện tại thì mình đang sắp xếp mọi thứ theo cách của mình. Và cơ bản thì tớ biết rõ mọithứ đang ở đâu...”</p>\n<p id=\"102\">“Cho dù cậu có hiểu cho tình trạng của bản thân mình hay không, Takasegawa-san. Nhưng nó thực sự nguy hiểm nếu để cậu đi lại với cặp nạng của mình trong căn phòng đầy rác này.”</p>\n<p id=\"103\">Arisa nói vậy, rồi cởi giày cho tôi. Nhờ vậy, tôi có thể đi lại trong nhà một cách dễ dàng.</p>\n<p id=\"104\">“Này, Takasegawa-san.”</p>\n<p id=\"105\">“Huh?”</p>\n<p id=\"106\">“Ít nhất thì cậu cũng phải lau cái đầu nạng đi chứ, nó bẩn lắm đó.”</p>\n<p id=\"107\">Arisa liền rút khăn ướt từ trong cặp ra rồi lau đầu nạng cho tôi. Rồi thở dài một tiếng.</p>\n<p id=\"108\">“Cậu thực sự có thể chăm sóc bản thân mình mà nhỉ?”</p>\n<p id=\"109\">“Xin lỗi”</p>\n<p id=\"110\">“Vậy mình đi đây, nhé?”</p>\n<p id=\"111\">Arisa nói vậy nhưng lại đầy âu lo, trong lúc nhìn quanh căn phòng hoang tàn cùng với đôi nạng trên tay tôi. Biểu cảm cô ấy kiểu như “Mình không thể về nhà khi mà cậu ấy như vậy được”. Nên tôi đi quanh phòng cho thấy không có vấn đề gì cả để an tâm Arisa hơn.</p>\n<p id=\"112\">“Không sao đâu mà. Đây là phòng mình nên mình hiểu rõ đường đi lối bước mà.”</p>\n<p id=\"113\">Vừa nói xong, Tôi giẫm lên một mảnh giấy khiến tôi trượt chân rồi nghiêng ngả.</p>\n<p id=\"114\">“...Cậu ổn chứ?”</p>\n<p id=\"115\">“Ừm, xin lỗi. Cảm ơn cậu.”</p>\n<p id=\"116\">May mắn thay, tôi đã không ngã nhờ có Arisa, người đã ở bên cạnh hỗ trợ tôi kịp thời.</p>\n<p id=\"117\">Tôi đang tỏ ra thiếu kiên nhẫn, liên tục toát mồ hôi lạnh.</p>\n<p id=\"118\">“Aah… Mình không thể để cậu thế này được. Mình sẽ dọn phòng giúp cậu, được chứ?”</p>\n<p id=\"119\">Tự dưng có điều gì đó về Arisa khiến khiến tôi không thể từ chối cô ấy.</p>\n<p id=\"120\">Thật là cảm động khi có một cô bạn nữ sẵn sàng dọn phòng giúp bạn, tuy vậy tôi thực sự chẳng muốn việc đó xảy ra tí nào, nhưng còn cách nào khác nữa đâu chứ vì tôi đã gần như đã suýt ngã trước đó rồi.</p>\n<p id=\"121\">“Được rồi”</p>\n<p id=\"122\">Tôi chỉ có thể gật đầu trong bất lực.</p> \n<div class=\"note-reg\"> \n <h2 align=\"center\" style=\"margin-bottom: 40px;\">Ghi chú</h2> \n <div style=\"margin-bottom: 20px;\" id=\"note29502\">\n  <a href=\"#anchor-note29502\" class=\"none-print inline\" style=\"margin-right: 10px\"><i class=\"fas fa-caret-up\"></i></a><a href=\"#anchor-note29502\" class=\"inline-print none\">[Lên trên] </a>\n  <div style=\"display: none\">\n   <span class=\"note-content long-text\">Trans: like begets like</span>\n  </div><span class=\"note-content_real long-text\">Trans: like begets like</span>\n </div> \n</div>",
            "updateTime": "Feb 27, 2021, 3:50:56 PM"
          },
          {
            "chapterName": "Chương 05",
            "content": "<p id=\"1\">Trans: Bee</p>\n<p id=\"2\">Edit: KuroNeko</p>\n<p id=\"3\">chap này cũng do một trans mới khác nên mong mọi người góp ý để cải thiện dần</p>\n<p id=\"4\">-------------------------</p>\n<p id=\"5\">“Tớ xin lỗi đã làm phiền cậu như vậy”</p>\n<p id=\"6\">Tôi ngồi xuống giường, rồi cảm ơn Arisa. Thực sự tôi rất muốn giúp, nhưng những chiếc nạng của tôi sẽ cản trở cổ mất, nên tôi chỉ đành ngồi đây rồi thể hiện sự biết ơn với cô ấy thôi.</p>\n<p id=\"7\">Mặt khác, Arisa dường như coi nó chẳng là vấn đề gì.</p>\n<p id=\"8\">“Tạm thời mình mới chỉ dọn dẹp chỗ rác thôi, nên hôm sau mình sẽ quay lại để lau chùi nốt.”</p>\n<p id=\"9\">“Cậu không cần phải làm đến vậy đâu.”</p>\n<p id=\"10\">“Chỉ là do mình không thích để mọi việc dở dang vậy thôi.”</p>\n<p id=\"11\">Arisa trả lời tôi bằng một cái giọng điệu rất chi là tsundere. Sau một hồi nhìn quanh căn phòng, cổ hỏi tôi.</p>\n<p id=\"12\">“Takasegawa-san, cậu định tắm như thế nào, bác sĩ có dặn cậu về chuyện đó không?”</p>\n<p id=\"13\">“Họ nói tớ không được tắm từ hai đến ba ngày, vì vậy cho đến nay tớ mới chỉ lau người thôi.”</p>\n<p id=\"14\">Tính tới hôm qua đã là ngày thứ ba, nên hôm nay tôi có thể đi tắm được rồi. Dù vẫn chưa thể ngâm mình được. Kể cả đối với tôi mà nói, thì ba ngày chỉ lau người đúng là không thể nào chịu nổi, cho nên hôm nay tôi chắc chắn phải tắm mới được.</p>\n<p id=\"15\">“Cậu định vào tắm kiểu gì đây?”</p>\n<p id=\"16\">“Tớ không thể vào tắm với hai cái nạng này được, nên chắc sẽ phải nhảy lò cò vô vậy”</p>\n<p id=\"17\">Tôi chỉ cần ngồi xuống để tắm, nên chỉ cần nhảy lò cò đến phòng tắm là được rồi. Thêm nữa, đống rác kia cũng đã được dọn dẹp, nên việc đi lại sẽ dễ hơn nhiều.</p>\n<p id=\"18\">Nhưng…</p>\n<p id=\"19\">“Nghe có vẻ hơi nguy hiểm vì nền nhà tắm rất trơn.”</p>\n<p id=\"20\">“Cậu cứ nghĩ quá lên…. Chân tớ cũng đã khá ổn rồi. Nên nếu tớ cố thì thậm chí còn có thể đi được mà không cần mấy cái nạng đấy...”</p>\n<p id=\"21\">“Cứ chủ quan nữa đi, để rồi lại ngã cho. Thôi để tớ giúp cậu.”</p>\n<p id=\"22\">Giúp đỡ, điều đó có nghĩa là cô ấy sẽ giúp tôi đến được phòng tắm. Tôi rất vui về điều đó nhưng...</p>\n<p id=\"23\">“Nhưng bằng cách nào….. Tớ không thể nào cứ mặc đồ rồi tắm được.”</p>\n<p id=\"24\">“Tớ biết.. Tớ đang nghĩ về việc đó đây. À, cậu có đồ bơi hay áo thể thao không?”</p>\n<p id=\"25\">Đầu tiên, Tôi sẽ mặc một cái quần bơi cùng với một cái áo. Rồi sau đó ngồi lên chiếc ghế ở trong phòng tắm với sự giúp đỡ của Arisa. Sau đó, Arisa sẽ đi ra ngoài rồi treo chiếc áo đó lên thanh phơi khăn tắm. Sau khi tắm rửa xong xuôi, tôi sẽ mặc lại áo và đi ra khỏi phòng tắm với sự giúp đỡ của Arisa.</p>\n<p id=\"26\">Đó là ý tưởng của Arisa.</p>\n<p id=\"27\">“Không, cậu không cần phải làm tới vậy… tớ không kết hôn với cậu chỉ vì tớ muốn cậu nợ tớ. Tớ ổn mà, cậu không cần phải làm vậy đâu….. Vả lại cậu cũng chẳng muốn làm việc đó còn gì.”</p>\n<p id=\"28\">Có một cô gái tắm giùm thế này khiến tôi có chút ngại ngùng, và tôi cũng rất biết ơn vì điều đó. Nhưng Arisa sẽ không muốn chạm vào một thằng đực rựa đâu, kể cả đó không phải là chạm trực tiếp vào da.</p>\n<p id=\"29\">Đúng là tôi đã giúp đỡ cô ấy, nhưng không phải vì tôi muốn đổi lại một thứ gì đó. Thật tệ khi mà tôi cảm giác mình như đang bắt cô ấy làm việc cho mình để đổi lại việc tôi đã giúp cổ vậy</p>\n<p id=\"30\">Tuy nhiên Arisa lắc đầu.</p>\n<p id=\"31\">“Nó sẽ ổn thôi.”&nbsp;</p>\n<p id=\"32\">“Không, nhưng…”</p>\n<p id=\"33\">“Sẽ rất rắc rối nếu Takasegawa-san lại ngã thêm lần nữa và có thêm một vết thương khác hoặc là tệ hơn thế nữa. Tớ không thể làm ngơ việc đó được. Cậu có hiểu không?&nbsp;</p>\n<p id=\"34\">Khi tôi nghĩ về điều đó, nếu đặt bản thân mình vào Arisa. Chắc chắn rằng sau khi Arisa quay lại, nếu cô ấy biết rằng tôi lại bị thương một lần nữa…Chắc chắn cô ấy sẽ đổ lỗi cho bản thân vì đã không giúp được tôi mất.</p>\n<p id=\"35\">“Được rồi, tớ sẽ trả lại ân huệ này vào lần sau.”</p>\n<p id=\"36\">Sau cuộc trò chuyện, tôi vào phòng thay đồ để thay cái quần bơi cùng chiếc áo. Sau đó, đi vào nhà tắm với sự giúp đỡ của Arisa.</p>\n<p id=\"37\">“Khi nào cậu tắm xong hãy gõ cửa nhé. Tớ sẽ đợi ở bên ngoài.”</p>\n<p id=\"38\">“Ừ, tớ hiểu rồi.”&nbsp;</p>\n<p id=\"39\">&nbsp;Tôi đã gội đầu và tắm rửa trong khi ngồi. Phải nói rằng việc tắm lần đầu tiên sau ba ngày cảm giác thật sự rất thoải mái…Thực lòng mà nói tôi phải rất cảm ơn vì Arisa đã giúp đỡ mình đấy.&nbsp;</p>\n<p id=\"40\">Sau khi tắm xong một cách cẩn thận, tôi lau mình bằng một cái khăn tắm treo trên thanh khăn. Cuối cùng là mặc chiếc áo khoác vào.&nbsp;</p>\n<p id=\"41\">(Ngay cả khi không có sự giúp đỡ từ Arisa, tôi vẫn có thể tự mình ra ngoài được nếu muốn.)</p>\n<p id=\"42\">Trong khi đang đứng bằng một chân, tôi nhìn ranh giới giữa nhà tắm và phòng thay đồ. Nếu như tôi mở cửa và nhảy thật mạnh, tôi vẫn có thể nhảy qua đó.</p>\n<p id=\"43\">(…Nhưng, tôi vẫn thấy lo lắng.)</p>\n<p id=\"44\">Cái chỗ tôi đang đứng thì rất trơn trượt. Cho nên nếu tôi mà nhảy hụt, thì mặt tôi sẽ cắm thẳng xuống đất mất.</p>\n<p id=\"45\">“Yukishiro, tớ xong rồi.”</p>\n<p id=\"46\">Tôi vừa nói vừa gõ cửa. Lúc sau, Arisa lo lắng mở cửa và bước vào nhà tắm sau khi đã đảm bảo rằng tôi đã mặc chiếc áo vào một cách tử tế.</p>\n<p id=\"47\">“Tớ sẽ giúp cậu, nên nhảy pyon một cái nhé!”</p>\n<p id=\"48\">“Được thôi”</p>\n<p id=\"49\">Tôi nhảy một bước dài bằng tất cả sức mạnh của một chân trong khi nghĩ thầm rằng tôi không nên có bất kỳ một hành động dễ thương nào.&nbsp;</p>\n<p id=\"50\">Sau đó tôi ngồi trong phòng thay đồ.</p>\n<p id=\"51\">“Cảm ơn nhé”</p>\n<p id=\"52\">“Không có gì. Hãy gọi tớ khi cậu đã thay đồ xong nhé.</p>\n<p id=\"53\">“Ừ, được thôi.”</p>\n<p id=\"54\">Sau khi thay quần áo, tôi gọi Arisa. Với sự giúp đỡ của cô ấy, tôi đứng dậy và lấy chiếc nạng.</p>\n<p id=\"55\">Tôi mở cửa phòng thay đồ và ra phòng khách. Sau đó ngồi xuống giường.</p>\n<p id=\"56\">“Tắm thôi mà cũng phiền dữ ghê”</p>\n<p id=\"57\">“Đừng vì nó vướng mà tháo nạng ra. Cứ mang nó và làm theo lời bác sĩ đi…”</p>\n<p id=\"58\">“Tớ biết mà .”&nbsp;</p>\n<p id=\"59\">Nếu Arisa không nói, tôi chắc đã bỏ nó từ lâu rồi. Nhưng vì cô ấy đã dặn, tôi không thể bỏ hai cái cặp nạng đó được.&nbsp;</p>\n<p id=\"60\">“Nhân tiện, tớ có thể mượn tủ lạnh một chút được không?”</p>\n<p id=\"61\">“Được thôi, nhưng…chẳng có gì trong đấy đâu.”</p>\n<p id=\"62\">\"Cảm ơn. Cậu nói vậy làm tớ đỡ phải mất thời gian\"</p>\n<p id=\"63\">Sau khi nói câu đó, Arisa mở tủ lạnh, và thở dài một tiếng.</p>\n<p id=\"64\">“Thật sự là chẳng có gì trong này cả…Cậu định ăn gì cho bữa tối đây?”</p>\n<p id=\"65\">&nbsp;“Có mì ly và cà ri đã được làm sẵn. Nếu cậu có thể mua cho tớ một hộp bento ở cửa hàng tiện lợi thì tốt biết bao.”</p>\n<p id=\"66\">&nbsp;\"cậu thường ăn như vậy à?”</p>\n<p id=\"67\">&nbsp;“Tớ đã cố gắng ăn thật nhiều rau, nhưng…”</p>\n<p id=\"68\">&nbsp;“Haizz…”</p>\n<p id=\"69\">&nbsp;Arisa thở dài và nghĩ ngợi một chốc. Cô ấy hẳn phải gặp khó khăn trong vài chục giây hoặc lâu hơn, và sau đó cô ấy đột nhiên bước tới cửa trước.</p>\n<p id=\"70\">&nbsp;Có vẻ cô ấy đang phân vân điều gì đó.</p>\n<p id=\"71\">&nbsp;“Tớ sẽ đi mua vài thứ. Hãy đợi ở nhà chút nhé.”</p>\n<p id=\"72\">&nbsp;Có vẻ như cô ấy sẽ mua bento ở cửa hàng tiện lợi cho tôi. Vì không thể di chuyển nhiều, nên tôi rất biết ơn việc cô ấy đi mua cho tôi hộp bento như vậy.</p>\n<p id=\"73\">&nbsp;“Xin lỗi nhé”</p>\n<p id=\"74\">&nbsp;“Chả giúp được gì đâu. Nấu ăn với cái chân của cậu như vậy chỉ làm nó phiền phức hơn thôi…. Mà, cậu cũng có thường nấu ăn đâu nhỉ.”</p>\n<p id=\"75\">&nbsp;Cô ấy nói với một chút mỉa mai.</p>\n<p id=\"76\">&nbsp;Dù hai cái chân này có không bị què đi chăng nữa, thì tôi cũng chả nấu được cái gì hết, nên cũng chả có lý do gì mà để cãi lại cô nàng.</p>\n<p id=\"77\">&nbsp;Trong khi tôi đang đọc báo và đợi Arisa về thì cô ấy đã mua rất nhiều thứ. Đó là một số đồ tươi sống và gạo nữa. Tôi nghĩ trong chốc lát vì tôi nghĩ rằng chúng không phải là thứ tôi mong chờ, vì thế tôi hỏi&nbsp;</p>\n<p id=\"78\">&nbsp;“Này, Yukishiro. Cậu…Dù nhìn thế nào cũng thấy chúng không giống như bento ở cửa hàng tiện lợi .”</p>\n<p id=\"79\">&nbsp;“Đương nhiên rồi. Nếu cậu sống một cuộc sống không lành mạnh như vậy, Thì có ngày sẽ bị những loại bệnh mà đáng ra đã có thể chữa được đấy . Tớ sẽ dùng nhà bếp. Hãy đợi khoảng 30 đến 40 phút nhé.”</p>\n<p id=\"80\">&nbsp;Arisa nói rồi xắn tay áo và bắt đầu vo gạo. Không thể lãng phí những đồ mà Arisa đã mua được, nên tôi chỉ có thể ngồi chờ đến lúc có đồ ăn thôi.</p>\n<p id=\"81\">&nbsp;Sau một hồi lâu, một mùi hương rất thơm đã “quyến rũ” chiếc mũi của tôi.</p>\n<p id=\"82\">&nbsp;“Tớ chỉ có thể làm những món đơn giản thôi.”</p>\n<p id=\"83\">&nbsp;“....Những món đơn giản?”</p>\n<p id=\"84\">Cơm trắng&nbsp;</p>\n<p id=\"85\">Súp Miso rau củ</p>\n<p id=\"86\">&nbsp;Thịt heo nướng gừng</p>\n<p id=\"87\">&nbsp;Rau Bina luộc</p>\n<p id=\"88\">&nbsp;Và Salad</p>\n<p id=\"89\">&nbsp;Một món súp và 3 loại rau, được trình bày một cách khéo léo</p>\n<p id=\"90\">&nbsp;“Đây mà gọi là đơn giản à…?”</p>\n<p id=\"91\">&nbsp;“Thịt lợn chỉ cần nướng, rau bina thì chỉ luộc, và salad chỉ việc cắt nhỏ ra mà thôi”</p>\n<p id=\"92\">&nbsp;“Không...Trông mấy món này có vẻ như nó khá là phức tạp chứ nhỉ?”</p>\n<p id=\"93\">“Tớ thường nấu ăn hằng ngày. Tớ cũng chưa bao giờ bỏ lỡ một bữa tối đầy đủ bốn món. Nên đừng lo lắng về nó.”</p>\n<p id=\"94\">Tôi húp món súp miso sau khi nói “Itadakimasu”.</p>\n<p id=\"95\">Hương vị của cá ngừ và miso lan trong miệng tôi.</p>\n<p id=\"96\">“Nó ngon tuyệt… Đây là món ngon nhất tớ từng ăn đấy!”</p>\n<p id=\"97\">“Ngon quá”</p>\n<p id=\"98\">Tôi nói ra ý kiến chân thực nhất của mình.</p>\n<p id=\"99\">Bằng cách nào đó, Arisa đóng băng với đôi mắt màu ngọc bích đang mở to ra của cô.</p>\n<p id=\"100\">“Yukishiro, cậu ổn chứ?”</p>\n<p id=\"101\">“À không, tớ xin lỗi. Đây là lần đầu tiên tớ được khen vì món ăn của mình……. Nó ngon đến thế sao?”</p>\n<p id=\"102\">“Thật ra thì… rất khó để giải thích khi cậu hỏi nó ngon như thế nào… nhưng tớ nghĩ nó ngon hơn rất nhiều so với một cái nhà hàng tồi tệ nào đó.&nbsp; Món này được làm từ cá bào phải không? Thật tuyệt vời……. Tớ xin lỗi vì làm cậu gặp nhiều rắc rối. Cảm ơn cậu nhiều lắm”</p>\n<p id=\"103\">“Điều đó thật sự.… ờm, thật khó chấp nhận khi được nói rằng hương vị của nó tệ khi tớ là người làm ra nó, thôi nên chắc là cứ chập nhận ý kiến của cậu đi.</p>\n<p id=\"104\">Chỉ trong một khoảnh khắc nhỏ Arisa đã hơi kích động. Nhưng cô ấy ngay lập tức trở về với biểu cảm lạnh lùng thông thường rồi sắp xếp lại đồ của mình.</p>\n<p id=\"105\">“Rồi, vì đã cho cậu ăn xong rồi nên tớ sẽ về nhà bây giờ đây.”</p>\n<p id=\"106\">“Eh, cho ăn…”</p>\n<p id=\"107\">Trước khi tôi có thể kịp phàn nàn về những lời nói lạnh băng và cực kì khủng khiếp của cô ấy, thì Arisa đã nói với tôi những việc cần thiết bằng trước khi ra về.</p>\n<p id=\"108\">Trước khi tôi có thể phàn nàn về từ ngữ khủng khiếp của cô ấy, Arisa nói với tôi bằng giọng phẳng và chỉ nói ngắn gọn \"với\" những từ cần thiết.</p>\n<p id=\"109\">“Làm ơn giữ lại khăn lau trong nước nhé. Tớ sẽ giặt chúng vào ngày mai. Nhân tiện tớ có để lại một ít cơm nắm, súp miso, và một ít rau. Mọi thứ điều ở trong tủ lạnh nhé. Hãy ăn nó vào buổi sáng. Tớ sẽ đến thăm cậu vào ngày mai được chứ?”</p>\n<p id=\"110\">“Được rồi”</p>\n<p id=\"111\">Tôi không có lựa chọn nào ngoài việc gật đầu khi cô ấy nói với thái độ ngập ngừng như thế.</p>\n<p id=\"112\">“Gặp cậu ngày mai”, tôi nói trong khi nhìn Arisa người mà trông có vẻ như đang muốn thoát khỏi cái phòng của tôi vậy</p>\n<p id=\"113\">“Có lẽ cô ấy là một người hay xấu hổ chăng?”</p>\n<p id=\"114\">Tôi đã bất ngờ một chút khi biết về mặt khác của Arisa Yukishiro.&nbsp;</p>",
            "updateTime": "Feb 27, 2021, 3:50:57 PM"
          },
          {
            "chapterName": "Chương 06",
            "content": "<p id=\"1\">Trans: Kuronageki</p>\n<p id=\"2\">Edit: Noa</p>\n<p id=\"3\">---------------------------</p>\n<p id=\"4\">10 ngày trôi qua và Yuzuru đã không còn cần đến nạng nữa.</p>\n<p id=\"5\">Và đương nhiên là…Arisa cũng không còn đến phòng cậu nữa vì chẳng có lý do gì để làm thế.</p>\n<p id=\"6\">Giờ thì, đã 1 tuần kể từ khi thoát khỏi cặp nạng.</p>\n<p id=\"7\">Yuzuru, người đã hồi phục đến mức sẽ không gặp trở ngại nào miễn là không có những hành động mạnh hay quá sức, hiện tại đang ăn cùng nhóm bạn tại căn tin.</p>\n<p id=\"8\">Cậu không biết nấu ăn, thế nên dĩ nhiên là phải xơi cơm ở nhà ăn trường rồi.</p>\n<p id=\"9\">Tên đẹp mã Soichiro Satake thì có bentou bởi cậu ta đi đến trường từ ngôi nhà mà cậu đang sống cùng với ba mẹ mình.</p>\n<p id=\"10\">Còn cái thằng có đôi chút “bóng bẩy” Ryozenji Sei thì mặc dù cũng sống cùng ba mẹ…nhưng vẫn ăn cơm ở căn tin với Yuzuru nốt.</p>\n<p id=\"11\">(Đồ ăn của Yukishiro ngon quá!)</p>\n<p id=\"12\">Yuzuru nghĩ thế trong khi đang nhấm nháp súp miso của căn tin.</p>\n<p id=\"13\">Bữa trưa cậu thường ăn cũng không hề tệ chút nào, nhưng… nếu đem so với thức ăn được Arisa nấu thì đúng là bi kịch.</p>\n<p id=\"14\">“Yuzuru, Mày…dạo này chịu ăn rau rồi ha”</p>\n<p id=\"15\">Soichiro đột nhiên nói.</p>\n<p id=\"16\">Cũng không phải là Yuzuru ghét rau hay gì, chỉ là…cậu thuộc kiểu người không bao giờ chủ động ăn rau củ, thế nên thường thì cậu không ăn rau mấy.</p>\n<p id=\"17\">Nhưng gần đây thì đã trở nên ăn chúng một cách có ý thức.</p>\n<p id=\"18\">“Chịu, không thì tao làm cô ấy cáu mất”</p>\n<p id=\"19\">“Ai? Ba mẹ ông thì không phải người sẽ phàn nàn về mấy điều như thế rồi. Không lẽ mày có gấu hở?”</p>\n<p id=\"20\">“Đáng tiếc là méo”</p>\n<p id=\"21\">Yuzuru phủ nhận lời của Sei với thái độ nửa buồn cười. Rồi sau một lúc suy nghĩ…cậu hỏi 2 thằng bạn.</p>\n<p id=\"22\">“Thật ra thì gần đây có một cô bạn nữ đã giúp đỡ tao. Tao muốn bày tỏ lòng biết ơn với cô ấy, nên làm thế nào thì tốt nhỉ?”</p>\n<p id=\"23\">Dường như chả thể nào ngờ được việc sẽ nghe thấy từ “bạn nữ” phát ra từ miệng Yuzuru, cả 2 người đều tròn mắt ngạc nhiên.</p>\n<p id=\"24\">“Cô gái đó không phải Ayaka hay Chiharu đâu đúng không?”</p>\n<p id=\"25\">Soichiro hỏi trước.</p>\n<p id=\"26\">Ayaka và Chiharu là hai người bạn thời thơ ấu và đồng thời cũng học chung trường với Soichiro và Yuzuru.</p>\n<p id=\"27\">Và khi nhắc đến “bạn nữ” của Yuzuru thì ngoài họ ra, chả còn ai khác cả.</p>\n<p id=\"28\">“Không phải họ. Là một người khác”</p>\n<p id=\"29\">“Quái gì…Yuzuru. Tao cứ tưởng chúng ta là đồng chí cơ mà, mùa xuân của mày đã đến rồi sao? Đi chết đi!”</p>\n<p id=\"30\">“Nó chưa có đến. Mọi chuyện không phải như vậy. Và thằng này còn yêu đời lắm nhá”</p>\n<p id=\"31\">Mặc dù sự thật là cậu đã “đính hôn” nên nhìn từ một khía cạnh khác thì đúng là mùa xuân đã đến rồi…</p>\n<p id=\"32\">Cơ mà ngược lại thì đúng hơn, đang giữa đông luôn thì có.</p>\n<p id=\"33\">Nhưng với Yuzuru thì có là đông hay gì đi chăng nữa cũng chả sao cả.</p>\n<p id=\"34\">“Soichiro, mày chắc quen với con gái rồi đúng không?”</p>\n<p id=\"35\">“Tôi với Ayaka và Chiharu không phải thế đâu…”</p>\n<p id=\"36\">Cậu ấy thản nhiên gọi tên riêng của họ, chẳng khác nào khẳng định một nửa. Nhưng Yuzuru đã không cải lại bởi sẽ khá rắc rối nếu khiến thằng bạn mình nổi quạo lên.</p>\n<p id=\"37\">“Trên thực tế thì đúng là tao không có bạn nữ nào ngoài Ayaka và Chiharu. Tao đã định mời cô ấy đi đâu đó rồi tặng quà, nhưng mà việc đó thì có vẻ mày rành hơn. Thế nên tôi phải tham khảo cách ứng xử với con gái từ bọn mày thôi”</p>\n<p id=\"38\">“Thế à?”</p>\n<p id=\"39\">“Gần đây tao mới mua 1 chiếc vòng cổ Tiffany và nó có ý nghĩa là “Tôi quan tâm bạn”. Tao có thể đưa mày nếu mày cần, nhưng mà mày có dám tặng cổ hay không thôi”</p>\n<p id=\"40\">“…Không thể nào”</p>\n<p id=\"41\">Chắc cú là nếu là Yuzuru đưa mà cái vòng cổ đó cho Arisa thì cô nàng sẽ trưng ra ngay cái biểu cảm như thế sắp nôn đến nơi đấy.</p>\n<p id=\"42\">Tuy không hiểu biết gì trái tim con gái, nhưng Yuzuru thừa chất xám để hiểu rằng chuyện đó rất khó chịu.</p>\n<p id=\"43\">“Sao mày không hỏi trực tiếp luôn? Chỉ là muốn báo đáp thôi mà đúng không? Đâu nhất thiết phải khiến cô ấy ngạc nhiên đâu. Bộ mày tính “đột kích” con người ta hay gì à?”</p>\n<p id=\"44\">Sei nói với vẻ mặt sửng sốt.</p>\n<p id=\"45\">Nói ra thì đúng là thế. Cậu ta hoàn toàn không cần phải tạo bất ngờ cho Arisa làm gì.</p>\n<p id=\"46\">“Ờ ha. Quả không hổ là người thừa kế của Ryouzenji*[note29547]. Cảm ơn nhiều nhá”</p>\n<p id=\"47\">“Ê Yuzuru. Mày vừa hình thành cái quan niệm sai lầm siêu to khổng lồ về nhà tao đó hả?”</p>\n<p id=\"48\">Và thế là Yuzuru quyết định hỏi trực tiếp cô nàng, trong khi ném bơ lời cằn nhằng của thằng bạn.</p>\n<p id=\"49\">___---___</p>\n<p id=\"50\">Rèn sắt ngay khi còn nóng.[note29546]</p>\n<p id=\"51\">Ngay trong hôm đó, Yuzuru đã gửi một tin nhắn cho Arisa bằng smartphone với nội dung “Tôi muốn cảm ơn sự giúp đỡ khi trước của cậu, cậu có muốn thứ gì hoặc có chuyện gì mà tôi giúp được không?”.</p>\n<p id=\"52\">Và cậu lập tức nhận được hồi âm.</p>\n<p id=\"53\">『Thế thì cho tớ chơi mấy cái game mà tớ&nbsp; tìm thấy trong phòng cậu có được không, Takasegawa-san? 』</p>\n<p id=\"54\">Tuy hơi ngạc nhiên trước câu trả lời đó, nhưng Yuzuru vẫn lập tức đồng ý. Và sau một hồi bàn với nhau thì…họ đã quyết định là Arisa sẽ đến nhà Yuzuru vào thứ 7 tuần này.</p>\n<p id=\"55\">Hiện tại đã là quá trưa.</p>\n<p id=\"56\">Yuzuru mở cửa sau cuộc gọi liên lạc.</p>\n<p id=\"57\">Sau đó, một mỹ nhân có làn da trắng ngần với mái tóc vàng nâu và đôi mắt màu ngọc bích đứng trước mặt cậu.</p>\n<p id=\"58\">Chính là Arisa Yukishiro.</p>\n<p id=\"59\">“Cảm ơn vì lời mời, hôm nay xin được phép làm phiền cậu”</p>\n<p id=\"60\">Arisa trong chiếc áo cánh trắng và quần màu be lịch thiệp cúi chào Yuzuru.</p>\n<p id=\"61\">Đây là lần đầu tiên Yuzuru thấy cô nàng mặc thường phục, chúng mang lại cho cậu một cảm giác tươi tắn hoàn toàn khác so với trước đó.</p>\n<p id=\"62\">“Ờm, mời cậu vào”</p>\n<p id=\"63\">Rồi cậu mời Arisa vào nhà. Sau khi vào trong, cô nàng nhìn quanh và nói.</p>\n<p id=\"64\">“Cậu có vẻ như đang dọn dẹp đàng hoàng. Rất tốt”</p>\n<p id=\"65\">“Mà…cũng tàm tạm”</p>\n<p id=\"66\">Chỉ là vì không muốn làm bẩn căn phòng mà Arisa đã mất công “hồi sinh”, thế nên Yuzuru cũng đã chịu khó dọn phòng mỗi ngày. Nhưng vì biết trước rằng cô ấy sẽ đến, nên hôm nay cu cậu dọn dẹp còn nhiệt tình hơn cả mọi khi.</p>\n<p id=\"67\">“Nhà bếp cũng rất sạch… Cậu có nấu ăn không thế?”</p>\n<p id=\"68\">“Cái đó…chịu. Tôi không biết nấu ăn. Nhưng mà nhé, tôi bắt đầu ăn rau rồi á. Tuy chỉ là mấy món salad ở cửa hàng tiện lợi thôi”</p>\n<p id=\"69\">“Tớ rất vui khi biết cậu đang cảm thấy ăn năn một chút”</p>\n<p id=\"70\">Có vẻ như sự biết ơn đối với Arisa của Yuzuru bằng cách thay đổi thói quen sinh hoạt của cậu đã được truyền tải đến cô ấy.</p>\n<p id=\"71\">Cô nàng gật đầu ấn tượng.</p>\n<p id=\"72\">“Vậy thì, chúng ta sẽ chơi game theo ý của Yukishiro ha. Cậu muốn chơi trò nào? Có rất nhiều game ở đây. Và tuy là không thấy trong mớ này nhưng nếu muốn chơi game máy tính thì cũng có luôn đấy”</p>\n<p id=\"73\">“Ừm…để xem nào”</p>\n<p id=\"74\">Đôi mắt màu ngọc bích của Arisa đã hoàn toàn bị mấy cái vỏ đựng game thu hút.</p>\n<p id=\"75\">Rồi cô nàng bắt đầu cân nhắc trong khi soi mói hết trò này tới game khác.</p>\n<p id=\"76\">Khung cảnh phía sau cô ấy dường như bắt đầu trở nên sống động và khó khăn.</p>\n<p id=\"77\">Và bởi trông như Arisa cũng rất hứng thú nên Yuzuru cũng yên tâm.</p>\n<p id=\"78\">“Vậy thì, hãy chơi trò này đi”</p>\n<p id=\"79\">Arisa đã chọn một game đối kháng nổi tiếng có các nhân vật được tập hợp từ nhiều game khác nhau để tiến hành những trận “Battle Royal”.</p>\n<p id=\"80\">“Ok, vậy thì chiến thôi”</p>\n<p id=\"81\">Yuzuru đặt đĩa vào máy và khởi động trò chơi, sau đó thì đưa cho Arisa một chiếc điều khiển.</p>\n<p id=\"82\">Và tiếp theo…</p>\n<p id=\"83\">“Điều khiển nó như thế nào?”</p>\n<p id=\"84\">Nghe xong câu hỏi đó khiến Yuzuru trở nên hơi bối rối. Có vẻ như cô gái này thậm chí còn không biết cách cầm cái điều khiển cho đúng.</p>\n<p id=\"85\">“Ờm, cậu chưa dùng nó bao giờ à?”</p>\n<p id=\"86\">“Hồi tiểu học tớ có dùng một lần duy nhất…ở nhà bạn cùng lớp”</p>\n<p id=\"87\">“Hình dạng của nó hiện tại hoàn toàn khác với thời đó”</p>\n<p id=\"88\">Và Yuzuru đã cầm tay rồi hướng dẫn cho Arisa . Còn cô nàng thì lắng nghe một cách không thể nghiêm túc hơn.</p>\n<p id=\"89\">“Cách dùng cơ bản là như vầy. Rồi sau đó thì cậu sẽ quen dần với nó trong khi chơi thôi”</p>\n<p id=\"90\">“Cảm ơn cậu”</p>\n<p id=\"91\">Ngay sau đó, họ chuyển sang màn hình chọn nhân vật.</p>\n<p id=\"92\">Rồi Arisa hỏi tiếp.</p>\n<p id=\"93\">“Takasegawa-san. Có nhân vật nào mà tớ không nên chọn không?”</p>\n<p id=\"94\">“Củ lạc giòn tan?”</p>\n<p id=\"95\">“Bạn cùng lớp tớ hồi tiểu học, ừm…kiểu như chơi ác…ấy”</p>\n<p id=\"96\">“Ah, đúng là kể cả ở tiểu học thì cũng có “thể loại” đó ha. Mà, với tớ thì không sao hết tại đây là đồ của tớ”</p>\n<p id=\"97\">“Tớ hiểu rồi. Nên chọn ai giờ ta…? Có nhân vật cho người mới hay gì đó tương tự không?”</p>\n<p id=\"98\">“Cho người mới…chú này chắc là được đấy”</p>\n<p id=\"99\">Yuzuru không thường xuyên chơi game, thế nên cũng chỉ là ma mới giống như Arisa thôi, vì vậy cũng không có tư cách gì để mà dạy cho cô nàng cả.</p>\n<p id=\"100\">“Phải rồi, Takasegawa-san”</p>\n<p id=\"101\">“Sao vậy?”</p>\n<p id=\"102\">Yuzuru vừa hỏi, vừa loay hoay chọn nhân vật, và trận chiến sắp bắt đầu.</p>\n<p id=\"103\">Và Arisa nói với cậu bằng vẻ mặt cực nghiêm túc.</p>\n<p id=\"104\">“Tớ không muốn cậu nhường nhịn. Thế nên hãy dốc hết sức ra và chiến nào”</p>\n<p id=\"105\">“Hết sức thì ok thôi, nhưng tớ cũng không có giỏi lắm đâu”</p>\n<p id=\"106\">Yuzuru nhún vai.</p>\n<p id=\"107\">---------------------------</p>\n<p id=\"108\">Háp pi niu dia :&gt;</p> \n<div class=\"note-reg\"> \n <h2 align=\"center\" style=\"margin-bottom: 40px;\">Ghi chú</h2> \n <div style=\"margin-bottom: 20px;\" id=\"note29546\">\n  <a href=\"#anchor-note29546\" class=\"none-print inline\" style=\"margin-right: 10px\"><i class=\"fas fa-caret-up\"></i></a><a href=\"#anchor-note29546\" class=\"inline-print none\">[Lên trên] </a>\n  <div style=\"display: none\">\n   <span class=\"note-content long-text\">trans: một câu thành ngữ của Trung Quốc (không chắc lắm), ám chỉ việc hành động ngay khi ra quyết định để không bỏ lỡ thời cơ</span>\n  </div><span class=\"note-content_real long-text\">trans: một câu thành ngữ của Trung Quốc (không chắc lắm), ám chỉ việc hành động ngay khi ra quyết định để không bỏ lỡ thời cơ</span>\n </div> \n <div style=\"margin-bottom: 20px;\" id=\"note29547\">\n  <a href=\"#anchor-note29547\" class=\"none-print inline\" style=\"margin-right: 10px\"><i class=\"fas fa-caret-up\"></i></a><a href=\"#anchor-note29547\" class=\"inline-print none\">[Lên trên] </a>\n  <div style=\"display: none\">\n   <span class=\"note-content long-text\">trans: Lương Thiện Tự - Chùa Lương Thiện</span>\n  </div><span class=\"note-content_real long-text\">trans: Lương Thiện Tự - Chùa Lương Thiện</span>\n </div> \n</div>",
            "updateTime": "Feb 27, 2021, 3:50:59 PM"
          },
          {
            "chapterName": "Chương 07",
            "content": "<p id=\"1\">Trans: HK</p>\n<p id=\"2\">Edit: Noa</p>\n<p id=\"3\">mong các bạn góp ý để bọn mình cải thiện</p>\n<p id=\"4\">----------------------------</p>\n<p id=\"5\">“Tớ lại thắng rồi”</p>\n<p id=\"6\">Quả nhiên, cho dù là Arisa thì cô cũng sẽ cảm thấy vui khi thắng một trò chơi. Vẻ mặt lạnh lùng mọi khi của cô nàng như được thả lỏng ra.</p>\n<p id=\"7\">Khóe môi hơi cong lên và đôi mi hơi cụp xuống tạo ra một nụ cười, nhưng trong đôi mắt màu ngọc lục bảo của cô…thì vẫn như thường, chẳng hề có tí ánh sáng nào.</p>\n<p id=\"8\">Tuy hơi cay khi thua, nhưng…khi nhìn thấy biểu cảm đáng yêu đó của Arisa thì Yuzuru cảm thấy việc bại trận cũng không tệ lắm.</p>\n<p id=\"9\">Không phải vì cậu thích cô ấy, chỉ là nhìn ngắm nụ cười của một mỹ nhân thì tất nhiên là bổ mắt rồi.</p>\n<p id=\"10\">“Trên mặt tớ có gì à?”</p>\n<p id=\"11\">“Không, không có…tớ chỉ nghĩ cậu khá là giỏi so với ma mới thôi”</p>\n<p id=\"12\">Cậu trả lời Arisa đang nghiêng đầu tò mò trong khi che giấu đi suy nghĩ thật sự.</p>\n<p id=\"13\">Làm quái nào mà cu cậu nói được rằng đã bị biểu cảm của cô hút hồn và nghĩ rằng cô thật dễ thương được chứ.</p>\n<p id=\"14\">“Cậu không hay chơi game thật à? Ở nhà cậu không có game hả?”</p>\n<p id=\"15\">“tớ…không có mấy cơ hội để chơi. Mẹ nuôi tớ là một người khá tiêu cực đối với game…và sẽ rất tức giận nếu tớ chơi game. “Nếu mà có thời gian chơi game thì dùng nó để học đi”, chẳng hạn”</p>\n<p id=\"16\">“…Ra vậy”</p>\n<p id=\"17\">Yuzuru đã cảm nhận được từ buổi xem mắt, có vẻ như địa vị của Arisa trong gia đình Amagi không được tốt cho lắm.</p>\n<p id=\"18\">Hình như là ở nhà cô cũng có game, nhưng hiếm nào khi được chơi nó cùng&nbsp; với lũ trẻ trong gia đình.</p>\n<p id=\"19\">“Takasegawa-san…chơi game không giỏi nhỉ?”</p>\n<p id=\"20\">“Đừng có quan tâm chuyện đó thì tốt hơn”</p>\n<p id=\"21\">“Nhưng cậu gà thật mà”</p>\n<p id=\"22\">“Có ai mượn nói 2 lần đâu… Mà cậu cũng biết giỡn kiểu đó nữa à?”</p>\n<p id=\"23\">“Thế ra cậu lúc nào cũng cho rằng tớ là loại người không biết đùa hả?”</p>\n<p id=\"24\">Arisa trừng mắt khó chịu nhìn Yuzuru. Và khi cậu chàng co rúm người lại, cô nói tiếp.</p>\n<p id=\"25\">“Mà tớ cũng không giỏi lắm. Nhưng cậu không hay chơi game này sao?”</p>\n<p id=\"26\">“Ờm…vốn dĩ thì tớ cũng đâu có thường chơi game đâu”</p>\n<p id=\"27\">“Dù cậu có rất nhiều?”</p>\n<p id=\"28\">Arisa nói, đồng thời liếc nhìn về đống game Yuzuru đã chuẩn bị cho cô. Bao gồm cả mới tới cũ thì cũng tầm 50 cái. Nhìn vào đó mà đánh giá thì Yuzuru hẳn cũng phải là một con nghiện game mới đúng.</p>\n<p id=\"29\">“Tớ…cả thèm chóng chán ấy mà”</p>\n<p id=\"30\">“Quả nhiên, cậu là kiểu người chỉ cần mua được xong là thỏa mãn rồi đúng không?”</p>\n<p id=\"31\">“ “Quả nhiên”?”</p>\n<p id=\"32\">“Cái nhà bếp đầy đủ tiện nghi với nồi sắt, nồi áp suất… nhưng chả ai sờ vào”</p>\n<p id=\"33\">So với một thằng đực rựa mù tịt nấu nướng thì Yuzuru có quá nhiều dụng cụ nấu ăn.</p>\n<p id=\"34\">Từ đó, Arisa đi đến kết luận rằng cậu thuộc kiểu người “chỉ mua mà không dùng”.</p>\n<p id=\"35\">…Và Yuzuru không thể cãi lại được, vì sai méo đâu mà cãi.</p>\n<p id=\"36\">“Và cũng có khá nhiều dụng cụ tập thể hình trong phòng khách thì phải?”</p>\n<p id=\"37\">“Ờm...cái đó thì thỉnh thoảng tớ cũng có dùng… Mấy cái đó là dụng cụ tập gym đó, cậu có biết không? tớ đang đi tập gym với mấy đứa bạn của mình đấy.”</p>\n<p id=\"38\">“Thật không?”</p>\n<p id=\"39\">“…Chuyện như vậy ai mà đi chém gió được chứ. Muốn xác nhận luôn không?”</p>\n<p id=\"40\">Yuzuru phán “Không tin thì tớ cho xem bằng chứng nhá” và toan vạch áo mình lên, Arisa vội vã quay đi với làn da đã chuyển sang màu đỏ rực.</p>\n<p id=\"41\">“Không, không…không cần đâu”</p>\n<p id=\"42\">Đúng như Yuzuru nghĩ, trước đàn ông thì cô nàng có vẻ vẫn còn rất ngại.</p>\n<p id=\"43\">Yuzuru tin rằng cô ấy dễ thương không chỉ vì ngoại hình mà còn cả ở tính cách và và cử chỉ nữa.</p>\n<p id=\"44\">“Thế à, mà Yukishiro. Khát nước không?”</p>\n<p id=\"45\">Đúng là đáng yêu phá trời đấy, nhưng cô nàng mà cứ xấu hổ mãi thì khó xử lắm.</p>\n<p id=\"46\">Nên Yuzuru đành chuyển chủ đề.</p>\n<p id=\"47\">Giờ là khoảng 2 giờ rưỡi rồi.</p>\n<p id=\"48\">Đây là lúc phù hợp cho một bữa ăn nhẹ.</p>\n<p id=\"49\">“A, thế thì cho tớ xin”</p>\n<p id=\"50\">“Hiểu rồi…Mà cà phê được không?”</p>\n<p id=\"51\">“Nếu có thêm sữa và đường”</p>\n<p id=\"52\">“Ok, giờ tớ đi pha đây”</p>\n<p id=\"53\">Dù nói “pha” nhưng cũng không phải là đi nấu nước sôi.</p>\n<p id=\"54\">Chỉ cần đặt cốc vào máy pha cà phê trong nhà bếp và nhấn nút là xong.</p>\n<p id=\"55\">Vậy là cà phê đã sẵn sàng.</p>\n<p id=\"56\">Cầm 2 tách cà phê trên tay, Yuzuru trở lại phòng khách và đặt chúng xuống bàn.</p>\n<p id=\"57\">Arisa hơi nhướng mày.</p>\n<p id=\"58\">“Nhanh vậy?”</p>\n<p id=\"59\">“Tớ có máy pha cà phê”</p>\n<p id=\"60\">“Hiểu rồi, hóa ra âm thanh máy móc đó là tiếng của máy pha cà phê”</p>\n<p id=\"61\">“Ừm…để tớ đi lấy sữa và đường cho cậu”</p>\n<p id=\"62\">Nói xong, Yuzuru quay lại bếp lấy sữa với đường. Nhân tiện lôi luôn chiếc bánh đã mua ra từ trong tủ lạnh.</p>\n<p id=\"63\">“Hàng về đây”</p>\n<p id=\"64\">“Mừng trở lại…Takasegawa-san, cái đó, không lẽ là từ chỗ nổi tiếng ấy ở gần đây sao?”</p>\n<p id=\"65\">Có vẻ như cô nàng để ý chiếc bánh mà Yuzuru cầm theo. Tuy vẻ mặt Arisa nhanh chóng phục hồi như cũ, nhưng ánh mắt thì vẫn dán chặt vào nó.</p>\n<p id=\"66\">“Oh, cậu cũng biết chỗ đó à? Cậu ăn đồ ngọt được không?”</p>\n<p id=\"67\">“Được, với lại tớ cũng thích đồ ngọt như bao người khác đấy nhé.”</p>\n<p id=\"68\">“Vậy thì tốt rồi”, Yuzuru vừa mở hộp bánh ra, vừa thở phào trong lòng như thế.</p>\n<p id=\"69\">Bên trong là 2 chiếc bánh short cake và sô cô la.</p>\n<p id=\"70\">“Cậu chọn cái nào?”</p>\n<p id=\"71\">“À, ờm…chờ xíu đã.”</p>\n<p id=\"72\">Arisa bắt đầu lo lắng, lưỡng lự và rên rỉ với vẻ mặt đăm chiêu. Đôi mắt màu ngọc bích của cô liên lục đảo qua lại giữa 2 chiếc bánh.</p>\n<p id=\"73\">Sau khá nhiều sự cân nhắc, cuối cùng cô chọn short cake.</p>\n<p id=\"74\">Và hiển nhiên, phần của Yuzuru là bánh sô cô la.</p>\n<p id=\"75\">Yuzuru đặt bánh vào đĩa và lập tức bắt đầu ăn.</p>\n<p id=\"76\">Vì là món từ một cửa hàng nổi tiếng nên đương nhiên nó sẽ rất ngon.</p>\n<p id=\"77\">Sau khi hài lòng với hương vị của cái bánh…cậu nhìn biểu cảm của Arisa.</p>\n<p id=\"78\">Ấn tượng của cô…không cần nói cũng thấy được.</p>\n<p id=\"79\">(Thật mừng vì cô ấy thích)</p>\n<p id=\"80\">Với đôi gò má hơi ửng đỏ, gương mặt Arisa hoàn toàn thả lỏng khi đưa bánh lên miệng.</p>\n<p id=\"81\">Ngay khi bánh vào miệng thì mắt cô lập tức khép hờ và môi thì kéo lên thành một vòng cung quyến rũ.</p>\n<p id=\"82\">Đôi mi hơi cụp xuống mang theo vẻ mơ màng đầy thỏa mãn.</p>\n<p id=\"83\">Sau đó, cô nhấp một ngụm cà phê và lập tức cau mày.</p>\n<p id=\"84\">Đường với sữa không đủ thì phải?</p>\n<p id=\"85\">“…Cậu đang cười gì thế?”</p>\n<p id=\"86\">“Không, xin lỗi. Chỉ là có hơi buồn cười thôi”</p>\n<p id=\"87\">“Thô lỗ quá đó”</p>\n<p id=\"88\">Arisa khó chịu nhướng mày. Cơ mà cái cảnh dù cô đã nói thế nhưng vẫn tiếp tục bỏ đường với pha thêm sữa vào cà phê thì còn hài ác nữa.</p>\n<p id=\"89\">“Xin lỗi, lỗi của tớ… Nhưng tớ rất mừng khi thấy cậu hài lòng đấy.”</p>\n<p id=\"90\">Nghe cậu nói thế với nụ cười mỉm, Arisa tỏ vẻ hơi bất mãn.</p>\n<p id=\"91\">Nhưng bàn tay đang di chuyển với chiếc nĩa vẫn không dừng lại.</p>\n<p id=\"92\">Và khi bánh vào miệng thì nét mặt giãn ra ngay và luôn.</p>\n<p id=\"93\">“Mà, tớ sẽ tha thứ cho cậu. Nhưng…Takasegawa-san mà cũng biết về cửa hàng như thế này à?”</p>\n<p id=\"94\">“Nói là “biết” thì…đúng hơn là tớ đến đó khá thường xuyên, với lũ bạn”</p>\n<p id=\"95\">Sau khi nghe Yuzuru nói thế thì Arisa trở nên kinh ngạc. Cô tròn mắt ngạc nhiên, đến mức đứng hình luôn, trong khi tay thì vẫn cầm chiếc nĩa.</p>\n<p id=\"96\">“Này này, phản ứng như thế không phải hơi quá sao?”</p>\n<p id=\"97\">“A, à…xin lỗi. Cậu nói bạn, ừm, là bạn cùng lớp ấy hả?”</p>\n<p id=\"98\">“Không phải. Soichiro Satake và Sei Ryozenji…cậu biết họ không?”</p>\n<p id=\"99\">“Tên thì tớ biết. Nhưng không chắc là gương mặt mình đang nghĩ đến có đúng hay không thôi”</p>\n<p id=\"100\">Dù sao cũng mới nhập học chưa đầy 2 tháng thôi.</p>\n<p id=\"101\">Nhớ mặt bạn cùng lớp là bình thường, nhưng nếu không biết mặt người lớp khác thì cũng đâu có gì bất thường đâu.</p>\n<p id=\"102\">Chính xác mà nói thì nội việc biết tên thôi cũng đủ gây bất ngờ rồi.</p>\n<p id=\"103\">“Mấy tên đó thì sao? Bộ nổi tiếng lắm à?”</p>\n<p id=\"104\">“Mấy cô gái lớp tớ đôi khi thường nhắc tới họ. Xem nào, như là đẹp trai phong độ chẳng hạn”</p>\n<p id=\"105\">“Thì đúng là mấy tên đó đẹp mã thật”</p>\n<p id=\"106\">Nhưng nếu được hỏi họ cũng là người tốt như vẻ bề ngoài với tư cách một thằng đàn ông hay không thì Yuzuru không thể làm gì khác ngoài việc ngoảnh mặt giả điếc giả câm.</p>\n<p id=\"107\">---Đặc biệt là về Soichiro.</p>\n<p id=\"108\">“……--mà, dù thế nhưng”</p>\n<p id=\"109\">Arisa lẩm bẩm gì đó.</p>\n<p id=\"110\">Vì quá nhỏ nên Yuzuru không thể nghe rõ.</p>\n<p id=\"111\">“Cậu mới nói gì à?”</p>\n<p id=\"112\">“Không có gì đâu”</p>\n<p id=\"113\">Cậu hỏi, nhưng cô chỉ đáp lại với gương mặt lạnh tanh.</p>",
            "updateTime": "Feb 27, 2021, 3:51:01 PM"
          },
          {
            "chapterName": "Chương 08",
            "content": "<p id=\"1\">Trans: Blah &amp; HK</p>\n<p id=\"2\">Edit: Noa</p>\n<p id=\"3\">Mong các bạn góp ý để bọn mình có thể cải thiện thêm.</p>\n<p id=\"4\">P/S: Trong lúc ngồi đợi Tenshi xuất bản thì các ông ngồi mần Tenshi ver 2 của tôi đi :&gt;</p>\n<p id=\"5\">------------------------------</p>\n<p id=\"6\">“Nhân tiện thì, Yukishiro”</p>\n<p id=\"7\">“Chuyện gì thế?”</p>\n<p id=\"8\">Trong khi chơi game, Yuzuru hỏi Arisa.</p>\n<p id=\"9\">Cô trả lời trong khi vẫn dán mắt vào màn hình.</p>\n<p id=\"10\">Vài tiếng trước, cô thậm chí còn không biết cách dùng, mà giờ thì đã đến cái tầm đủ để vừa chơi vừa nói chuyện với Yuzuru rồi.</p>\n<p id=\"11\">Cơ mà lý do lớn nhất là vì đối thủ của cô cũng không giỏi lắm.</p>\n<p id=\"12\">“Thức ăn cậu làm ngon lắm. Tuyệt vời luôn”</p>\n<p id=\"13\">Ngay lúc đó, nhân vật mà Arisa đang điều khiển đột nhiên có chuyển động kì lạ.</p>\n<p id=\"14\">Rõ ràng là nút thao tác đã bị ấn nhầm.</p>\n<p id=\"15\">“Vậy à”</p>\n<p id=\"16\">Cô trả lời với giọng đều đều.</p>\n<p id=\"17\">…Đột nhiên tâm trí Yuzuru lóe lên suy nghĩ về một Arisa “nhút nhát”, vì cô đã rất ngạc nhiên khi cậu khen món ăn cô nấu.</p>\n<p id=\"18\">(…Cái này chẳng phải là chiến thắng của mình sao)</p>\n<p id=\"19\">Sau chuỗi liên bại, Yuzuru quyết định đã đến lúc giành phần thắng và chơi trò chiến tranh tâm lý.</p>\n<p id=\"20\">&lt;trans: móa bẩn vler&gt;</p>\n<p id=\"21\">“Món thịt hầm khoai tây rất ngon. Nó mặn và ngọt vừa phải, cả hương vị và sự đậm đà cũng thế. Không biết có phải do nước dùng cá ngừ hay không nhỉ?”</p>\n<p id=\"22\">“Vì hiện giờ là mùa khoai tây và hành tây nên nó mới ngon vậy”</p>\n<p id=\"23\">“Súp miso cũng khỏi chê luôn. Sự cân bằng giữa các thành phần và nước súp&nbsp; rất vừa phải. Loại nước súp được chế biến từ vây cá ngừ và tảo bẹ đúng là miễn chê. Mà cái món súp hạt bữa trước cũng quá đỉnh, nếu nước dùng mà được làm bởi tay gà mờ nào đó thì tệ khỏi bàn rồi…nhưng được một người chuyên nghiệp chế biến thì lại hoàn toàn khác. Cơ mà, chỉ là sở thích cá nhân của tôi thôi…ui da!”</p>\n<p id=\"24\">Yuzuru đang cố gắng nặng ra ngôn từ để thao thao bất tuyệt khen ngợi tài ẩm thực của Arisa mà đâm ra thiếu tập trung nên đã ăn trọn một chiêu đặc biệt từ nhân vật của cô nàng, và tạch một cách hoành tráng lệ.</p>\n<p id=\"25\">“Và đây là kết quả của cái chiến thuật cậu dùng à?”</p>\n<p id=\"26\">“Cậu nhận ra á?”</p>\n<p id=\"27\">“Cậu nịnh hót lố quá. Nó cũng quá đột ngột và đầy mùi cố tình nữa”</p>\n<p id=\"28\">Đúng quả thật là vậy.</p>\n<p id=\"29\">Nhưng vài chỗ cũng cần phải sửa lại.</p>\n<p id=\"30\">“Có lẽ tớ đã hơi phóng đại, và hẳn là rất giống nịnh nọt, nhưng quả thật là đồ ăn rất ngon. Cả cảm nghĩ về hương vị cũng là sự thật”</p>\n<p id=\"31\">“Vậy à? Mà, tớ cũng khá tự tin về khoản nấu nướng. Nên hẳn là không thể nào chúng tệ được”</p>\n<p id=\"32\">Vậy có nghĩa là cùng một trò không có tác dụng lần thứ 2 với cô nàng?</p>\n<p id=\"33\">Nhưng khi nghe lời khen của Yuzuru, cô cũng không có vẻ gì là khó chịu và vẫn mỉm cười như thường lệ.</p>\n<p id=\"34\">Và vì bầu không khí đang phù hợp, Yuzuru tiếp tục chủ đề về chuyện bếp núc.</p>\n<p id=\"35\">“Cậu thích nấu ăn à?”</p>\n<p id=\"36\">“…Cũng không hẳn. Chỉ là quen rồi thôi. Mà đúng là tớ thường xuyên nấu ăn ở nhà”</p>\n<p id=\"37\">“Hể, tuyệt ghê. Ai mà được cậu nấu cho ăn thì đúng là hạnh phúc suốt đời đấy.”</p>\n<p id=\"38\">“…Thế sao?”</p>\n<p id=\"39\">Nói xong, Arisa khẽ mỉm cười.</p>\n<p id=\"40\">Nụ cười này không phải theo kiểu ngượng ngùng, mà nó mang ý mỉa mai, tự giễu.</p>\n<p id=\"41\">“Tớ rất vui vì được Takasegawa-san khen ngợi tài nấu ăn, cho dù chỉ là tâng bốc đi chăng nữa”</p>\n<p id=\"42\">“Ai tâng bốc chứ. Đồ ăn cậu nấu thực sự rất ngon mà. Tớ rất mong chờ được ăn thêm lần nữa”</p>\n<p id=\"43\">“...Tớ biết rồi.”</p>\n<p id=\"44\">Sau đó, Arisa quay về phía Yuzuru.</p>\n<p id=\"45\">Cô ngồi ngay ngắn, lưng duỗi thẳng và…nét mặt nghiêm túc cùng đôi mắt màu ngọc bích nhìn cậu trực diện.</p>\n<p id=\"46\">Bất giác, Yuzuru cũng dựng thẳng lưng.</p>\n<p id=\"47\">“Chuyện gì thế?”</p>\n<p id=\"48\">“Thế hôm nay cậu muốn ăn gì?”</p>\n<p id=\"49\">“Hả?”</p>\n<p id=\"50\">“Tớ đã được đãi bánh, thế nên tớ sẽ nấu ăn cho cậu…nếu cậu muốn. Nếu không thích thì cũng không sao cả”</p>\n<p id=\"51\">Một đề nghị bất ngờ.</p>\n<p id=\"52\">Giờ là khoảng 5h30.</p>\n<p id=\"53\">Cơm trắng.</p>\n<p id=\"54\">Súp miso với hành lá và đậu phụ.</p>\n<p id=\"55\">Bò bít tết kiểu Nhật (củ cải bào, nấm nướng và bông cải luộc).</p>\n<p id=\"56\">Rau củ luộc.</p>\n<p id=\"57\">Rau bina.</p>\n<p id=\"58\">Trứng cuộn.</p>\n<p id=\"59\">Đậu phụ lạnh.</p>\n<p id=\"60\">Thế là, bữa ăn sang trọng ngoài sức tưởng tượng được đạt trên bàn.</p>\n<p id=\"61\">Còn nhiều hơn 2 món so với những lần Arisa nấu cho Yuzuru trước đây.</p>\n<p id=\"62\">“Không lầm thì…cổ từng nói rằng thường làm từ 4 món phụ trở lên thì phải?”</p>\n<p id=\"63\">Yuzuru lầm bầm.</p>\n<p id=\"64\">Lời nói khi đó của cô không phải là chém gió, đúng là Arisa thường nấu 1 món canh và 3 món rau cộng thêm vài món nữa.</p>\n<p id=\"65\">Yuzuru đã rất ngạc nhiên, nhưng Arisa thì hoàn toàn không để tâm chuyện đó.</p>\n<p id=\"66\">“Cũng có gì to tát đâu. Tớ chỉ mua ít đậu phú và chế biến chúng thôi”</p>\n<p id=\"67\">Dù không có đậu phụ thì cũng có tới 4 món phụ luôn rồi.</p>\n<p id=\"68\">Mà nếu thật sự thường xuyên nấu ăn kiểu này…chẳng phải rất cực sao?</p>\n<p id=\"69\">Nhưng cậu quyết định không đả động chuyện đó.</p>\n<p id=\"70\">“Tớ rất biết ơn khi cậu nấu những món ăn vừa ngon miệng vừa bổ mắt như vậy cho tớ”</p>\n<p id=\"71\">“Chỉ là lời cảm ơn về game và chiếc bánh thôi. Tiền mua nguyên liệu cũng được chia ra rồi nên tớ cũng ăn mà, và tớ cũng thường nấu ăn… nên không có gì phải lấn cấn đâu”</p>\n<p id=\"72\">“Không…cái bánh và game là để tớ cảm ơn sự giúp đỡ của cậu mà, thế nên cậu mà đáp lại thì rất khó cho tớ đó”</p>\n<p id=\"73\">Yuzuru cười khổ nói.</p>\n<p id=\"74\">Cậu cảm thấy nhiều thứ đã trở nên lộn tùng phèo do sự trao đổi giữa cho và được cho.</p>\n<p id=\"75\">“Mà này, cậu thường nấu ăn ở nhà đúng không? … Thế bữa tối của gia đình cậu hôm nay ổn chứ?”</p>\n<p id=\"76\">Yuzuru đột nhiên quan tâm và hỏi.</p>\n<p id=\"77\">Arisa đã thông báo với bố mẹ cô rằng sẽ nấu và dùng bữa tối cùng với Yuzuru.</p>\n<p id=\"78\">Cậu muốn thưởng thức hương vị món ăn do Arisa nấu và dùng bữa với cô… Nhưng Yuzuru lo rằng cô sẽ bị bố mẹ mình mắng.</p>\n<p id=\"79\">“Khi tớ nói rằng sẽ nấu một bữa ăn tại gia cho Takasegawa-san, họ đã “hạ lệnh” là hãy nắm lấy cả trái tim và dạ dày của cậu đó. Họ thèm thuồng tiền đính hôn đến thế cơ à?”</p>\n<p id=\"80\">Cô ấy nói trong khi khóe môi hơi nhếch lên kèm theo tiếng khịt mũi nhỏ.</p>\n<p id=\"81\">Đó là kiểu cười vừa tự giễu, vừa khinh thường.</p>\n<p id=\"82\">“Trái tim tớ thì không biết ra sao, chứ dạ dày thì bị cậu tóm tật rồi đấy”</p>\n<p id=\"83\">“Cậu đùa hay đấy”</p>\n<p id=\"84\">“Không, ai thèm đùa. Tớ đã phải chịu đựng cả một thời gian sau khi Yukishiro không tới nữa á”</p>\n<p id=\"85\">“Lời đùa tệ hại quá đó… Ăn nhanh thôi nào. Trời sẽ sớm trở lạnh đấy”</p>\n<p id=\"86\">Cô ấy nói với giọng điệu lạnh lùng, nhưng gương mặt thì rất hạnh phúc.</p>\n<p id=\"87\">Bầu không khí nguội lại còn trước cả đồ ăn.</p>\n<p id=\"88\">Yuzuru chắp 2 tay lại với nhau rồi cầm lấy đũa.</p>\n<p id=\"89\">Tiếp đó, cậu nhấp một ngụm súp miso.</p>\n<p id=\"90\">“Ừm, lần này cũng rất ngon”</p>\n<p id=\"91\">“Thì, tớ đã không thay đổi cách làm, nên hiển nhiên là mùi vị như nhau thôi”</p>\n<p id=\"92\">“Nhưng thực tế việc nó luôn có mùi vị ngon như thế này chứng tỏ cậu nấu ăn rất giỏi chẳng phải sao?”</p>\n<p id=\"93\">“Khen lố quá đó. Nhưng chuyện đó cũng không quan trọng lắm miễn là cậu nhớ được số lượng là ổn rồi.”</p>\n<p id=\"94\">Arisa thật thà đáp lại. Yuzuru cảm thấy việc dùng lặp lại những từ giống nhau sẽ khiến lời khen trở nên giả tạo hơn, thế nên cậu cũng ngừng nhận xét hương vị của các món ăn Arisa nấu.</p>\n<p id=\"95\">Yuzuru không ngừng gắp thức ăn, dù không nói gì nhưng cậu vẫn nghĩ chúng thực sự rất ngon.</p>\n<p id=\"96\">Sau đó…</p>\n<p id=\"97\">“…Rất ngon sao?”</p>\n<p id=\"98\">Ăn được nửa bữa, Arisa hỏi.</p>\n<p id=\"99\">Yuzuru tự thắc mắc sao cô lại hỏi thế lúc này.</p>\n<p id=\"100\">“Không phải tớ đã sớm bảo với cậu là vậy rồi sao?”</p>\n<p id=\"101\">“Không…tại vì trông như cậu đang thực sự rất thích thức ăn của tớ thôi”</p>\n<p id=\"102\">Nói xong, Arisa đưa mắt nhìn bát đĩa của Yuzuru, hầu hết đồ ăn đã được chén sạch.</p>\n<p id=\"103\">Rồi cô nói với giọng bình tĩnh.</p>\n<p id=\"104\">“Cậu muốn dùng thêm không? Còn một ít bánh mì kèm thịt, rau hầm và súp miso đấy”</p>\n<p id=\"105\">“Làm ơn ngay và luôn”</p>\n<p id=\"106\">“Tớ hiểu rồi”</p>\n<p id=\"107\">Arisa nhận chiến đĩa đã trống không từ Yuzuru và đứng dậy.</p>\n<p id=\"108\">Sau đó, cô xoay lưng lại và đi về phía nhà bếp.</p>\n<p id=\"109\">Yuzuru không thể xác định được biểu cảm của cô ấy, nhưng mà…</p>\n<p id=\"110\">Cậu tin chắc rằng Arisa hiểu được, lần này, cậu không hề tâng bốc.</p>",
            "updateTime": "Feb 27, 2021, 3:51:03 PM"
          },
          {
            "chapterName": "Chương 09",
            "content": "<p id=\"1\">Trans: HK đẹp trai cute</p>\n<p id=\"2\">Edit: Noa</p>\n<p id=\"3\">--------------------------------------</p>\n<p id=\"4\">Sau khi ăn, Yuzuru quyết định tiễn Arisa về.</p>\n<p id=\"5\">Dù cô nàng kiên quyết rằng mình có thể tự thân đến được nhà ga… tuy thời gian này trong năm thì trời tối khá muộn, nhưng việc để con gái đi lại một mình trên đường vào buổi tối đối với Yuzuru khá là khó chấp nhận.</p>\n<p id=\"6\">Mà vốn dĩ từ đầu thì việc về nhà của Arisa bị trì hoãn là bởi đã làm bữa tối cho cậu.</p>\n<p id=\"7\">“Thật ngạc nhiên Takasegawa-san lại là một quý ông đến vậy đấy”</p>\n<p id=\"8\">Đột nhiên, Arisa nói với giọng điệu ấn tượng.</p>\n<p id=\"9\">Tuy Yuzuru cũng không có tự nhận mình là một quý ông hay gì, nhưng mà dùng từ “thật ngạc nhiên” thì hơi bị nhói lòng đấy.</p>\n<p id=\"10\">“Sao lại “ngạc nhiên”? Bộ lạ lùng đến vậy à?”</p>\n<p id=\"11\">“Nếu nó làm cậu khó chịu thì cho tớ xin lỗi, nhưng mà…khi nhìn vị trí chúng ta khi đi bộ trên đường với cậu ở phía ngoài thì tớ vô tình có cảm giác như thế”[note30073]</p>\n<p id=\"12\">Chính bậc phụ huynh đã dạy Yuzuru về điều cần phải làm khi đi bộ cùng một cô gái trên đường như thế này.</p>\n<p id=\"13\">Gia đình Takasegawa là kiểu gia đình thế đấy, mặc dù cái cách nghĩ đàn ông thì phải bảo vệ phụ nữ có đôi chút cổ hũ…so với thời nay.</p>\n<p id=\"14\">“Cái đấy là do nền giáo dục từ ba mẹ tớ. Thành thật mà nói thì gia đình tớ thuộc dạng hơi cổ hủ và phong kiến. “Là một thằng đàn ông thì phải bảo vệ phụ nữ”, kiểu thế. Mà, lúc tớ còn chống nạng thì hoàn toàn ngược lại…”</p>\n<p id=\"15\">Nghe Yuzuru nói thế, Arisa chìm vào im lặng.</p>\n<p id=\"16\">Và biểu cảm của cô cũng hơi trầm xuống.</p>\n<p id=\"17\">Vẻ gọn gàng thanh lịch đang được ngọn đèn đường chiếu sáng của cô…cũng trở nên hơi mất đi hào quang vốn có.</p>\n<p id=\"18\">“Tớ khiến cậu thấy phiền à?”</p>\n<p id=\"19\">“Hả? …Tại sao chứ?”</p>\n<p id=\"20\">“Thì bởi tại tớ mà… Có lẽ Takasegawa-san đã bị ba mẹ mắng…”</p>\n<p id=\"21\">Nói cách khác thì, một thằng đực rựa là Yuzuru lại để cho một cô gái là Arisa chăm sóc, nên chắc đã bị ba mẹ ban cho một buổi “đả thông tư tưởng”…</p>\n<p id=\"22\">Có vẻ đó là điều mà cô nàng đang nghĩ đến.</p>\n<p id=\"23\">“Không có đâu! Cỡ nào thì cỡ chứ quan niệm của họ không đến mức y chang từ thời tiền sử như vậy đâu. Mà ngay từ đầu thì ba mẹ tớ cũng thuộc dạng khá thoáng. Cậu nghĩ nhiều quá rồi đấy.”</p>\n<p id=\"24\">“…Vậy à? Thế thì tốt rồi”</p>\n<p id=\"25\">Arisa thở phào nhẹ nhõm.</p>\n<p id=\"26\">Nhưng biểu cảm của cô vẫn còn vương chút u buồn.</p>\n<p id=\"27\">Dường như Arisa vẫn còn lo lắng Yuzuru sẽ bị mắng vì hành động của mình.</p>\n<p id=\"28\">“Còn Yukishiro, sau đó vẫn ổn chứ?”</p>\n<p id=\"29\">“…Sau đó?”</p>\n<p id=\"30\">“Sau buổi coi mắt và trở về nhà ấy…có bị nói gì không?”</p>\n<p id=\"31\">Arisa không trả lời câu hỏi của Yuzuru.</p>\n<p id=\"32\">Nhưng vẻ u ám và sự im lặng của cô đã khiến Yuzuru biết sự lo lắng của mình là đúng.</p>\n<p id=\"33\">“Bị mắng à?”</p>\n<p id=\"34\">“…Lỗi là do tớ. Đừng lo”</p>\n<p id=\"35\">Arisa nói với giọng lảng tránh.</p>\n<p id=\"36\">Cũng giống như cô đang cố gắng đẩy cậu ra xa, tạo nên một bức tường chắn giữa Yuzuru và cô ấy vậy.</p>\n<p id=\"37\">Nhưng…nó cũng rất buồn bã và đau đớn.</p>\n<p id=\"38\">Yuzuru hiểu rằng cố đào khoét sâu hơn chỉ tổ khiến cô thêm tổn thương, mà cho dù có làm thế thì cũng sẽ bị Arisa ra sức khước từ mà thôi.</p>\n<p id=\"39\">Nhưng cậu cũng cảm thấy việc cứ thế mà làm lơ không phải là giải pháp tốt.</p>\n<p id=\"40\">“Nếu đã nói thế thì tớ sẽ không can dự vào hoàn cảnh của cậu.”</p>\n<p id=\"41\">“Được thế thì tốt rồi. Hơn nữa thì sẽ gây phiền phức cho Takasegawa-san mất-...”</p>\n<p id=\"42\">“Tuy rằng tớ không hề cảm thấy phiền chút nào”</p>\n<p id=\"43\">Yuzuru ngắt ngang Arisa và nói.</p>\n<p id=\"44\">Sau đó, cậu không nhìn Arisa nữa và quay mặt về phía trước. Rồi cậu nói trong khi vẫn bước đi như thể đang độc thoại…</p>\n<p id=\"45\">“Chúng ta đã đính hôn rồi, với hoàn cảnh gia đình của cậu, tớ không phải người ngoài.”</p>\n<p id=\"46\">Không phải là tớ không thể làm được bất cứ điều gì cho cậu đâu mà.</p>\n<p id=\"47\">Yuzuru muốn truyền đạt điều đó đến Arisa, sau đó cậu nói tiếp.</p>\n<p id=\"48\">“Nhưng tớ cũng không phải hôn phu thật sự của cậu, thế nên tớ tôn trọng suy nghĩ và quyết định của riêng cậu. Bực thì nói bực, phiền thì bảo là phiền, không thích thì cứ nói là không thích, ghét thì nói thẳng là ghét. Cứ dùng lời lẽ mà biểu đạt cảm xúc chân thật của mình ra thì sẽ hạnh phúc hơn đó”</p>\n<p id=\"49\">Sau một khoảng lặng ngắn, Arisa đáp lại Yuzuru bằng giọng rõ ràng.</p>\n<p id=\"50\">“Hiện tại, tớ sẽ không nhờ đến sự giúp đỡ của Takasegawa-san. Tuy có hơi tự kiêu…tớ xin lỗi”</p>\n<p id=\"51\">“Vậy à? Mà, cũng đúng thôi”</p>\n<p id=\"52\">Cho dù Yuzuru có đến gặp ba mẹ của Arisa để làm hậu thuẫn cho cô thì cậu cũng không chắc là họ có đồng ý với lời cậu nói hay không.</p>\n<p id=\"53\">Trừ phi thuộc dạng ngu hết thuốc chữa, chứ nếu làm thế thật thì khéo mọi thứ còn trở nên tệ hơn nữa không chừng.</p>\n<p id=\"54\">Arisa sẽ không thể mạo hiểm như vậy, và Yuzuru cũng không đủ khả năng chịu trách nhiệm cho việc đó.</p>\n<p id=\"55\">“Nhưng mà nhé, Takasegawa-san”</p>\n<p id=\"56\">“Huh?”</p>\n<p id=\"57\">“Cảm ơn cậu vì đã tôn trọng ý muốn của tớ. tớ thực sự hạnh phúc vì điều đó”</p>\n<p id=\"58\">Rõ ràng là giọng của Arisa khi nói thế dịu dàng hơn thường ngày rất nhiều.</p>\n<p id=\"59\">Một lúc sau, nhà Arisa đã xuất hiện trong tầm mắt họ.</p>\n<p id=\"60\">Arisa quay sang cảm ơn Yuzuru và nói rằng tới đây là được rồi.</p>\n<p id=\"61\">“Cảm ơn cậu vì ngày hôm nay. Thực sự rất là vui đó”</p>\n<p id=\"62\">Biểu cảm của cô đã trở về như thường lệ, sáng sủa nhưng xa cách.</p>\n<p id=\"63\">Nhưng ít nhất thì Yuzuru cảm thấy những lời cô nói hoàn toàn là thật lòng.</p>\n<p id=\"64\">“Đằng này cũng thế, đồ ăn cũng ngon lắm”</p>\n<p id=\"65\">“Tớ sẽ vui vẻ mà chấp nhận lời khen ấy. Thực sự thì…cậu cũng đã ăn quá trời luôn ha”</p>\n<p id=\"66\">Arisa hơi gật đầu trước lời khen của Yuzuru.</p>\n<p id=\"67\">Rồi sau khi nghĩ một chút…cô nói.</p>\n<p id=\"68\">“Takasegawa-san… Tuần sau chúng ta lại cùng chơi game được không? Đáp lại thì tớ sẽ nấu ăn cho”</p>\n<p id=\"69\">“Tuần sau? Cũng được. Vẫn còn nhiều game chưa chơi mà. Nhưng này nhé, “đáp lại” nghe có hơi tệ đó, chỉ là game thôi mà. Nhưng tất nhiên tớ sẽ rất vui nếu được ăn đồ ăn cậu nấu”</p>\n<p id=\"70\">Yuzuru không hề muốn bắt Arisa phải nấu ăn cho cậu.</p>\n<p id=\"71\">Việc cho cô chơi game và mời một chiếc bánh nhỏ, đổi lại phải khiến cô nấu ăn là quá mức cần thiết trong suy nghĩ của Yuzuru.</p>\n<p id=\"72\">“Không phải vậy mà… đổi cách nói nào. “Để tớ nấu ăn cho nhé”. Nói vậy nghe vui hơn ha”</p>\n<p id=\"73\">“Chính nó còn gì”</p>\n<p id=\"74\">Không nấu ăn cho Yuzuru thì cô sẽ phải về sớm để nấu ăn cho nhà Amagi.</p>\n<p id=\"75\">Yuzuru không biết ở nhà Amagi thì thế nào…nhưng cậu cảm thấy mình với Arisa cùng nấu ăn thì dễ dàng và nhanh chóng hơn nhiều.</p>\n<p id=\"76\">Nói cách khác, cô ấy muốn bỏ qua việc nấu ăn tại nhà mình.</p>\n<p id=\"77\">“Hợp tác vui vẻ nhá… Mà mỗi ngày luôn cũng được đấy”</p>\n<p id=\"78\">Và khi Yuzuru nói nửa đùa nửa thật như thế…</p>\n<p id=\"79\">“Fufu… tớ sẽ suy nghĩ về chuyện đó”</p>\n<p id=\"80\">Arisa mỉm cười, chả biết cô đang đùa hay nghiêm túc.</p>\n<p id=\"81\">Cứ thế, mỗi thứ 7, Arisa đến nhà Yuzuru chơi game, nấu bữa tối rồi về nhà.</p>\n<p id=\"82\">Mối quan hệ như thế kéo dài được khoảng 1 tháng.</p>\n<p id=\"83\">Giờ là giữa tháng 6.</p>\n<p id=\"84\">“Alo. Có gì hot hả ông nội?”</p>\n<p id=\"85\">“Bộ ông cần lý do để gọi cho cháu của mình hả thằng kia?”</p>\n<p id=\"86\">“Chứ đó giờ có lần nào ông gọi cho cháu mà không có chuyện à? Vụ gì, nói lẹ lẹ đi”</p>\n<p id=\"87\">Khi Yuzuru đáp trả như thế thì ông cậu “Đúng thế thật”, nhưng mà cậu vẫn bị càm ràm rằng cần gì phải lạnh lùng đến thế.</p>\n<p id=\"88\">Và khi Yuzuru bắt đầu thiếu kiên nhẫn và định giục ông mình vào chủ đề chính…</p>\n<p id=\"89\">“Con biết 1 tuần nữa là ngày gì không?”</p>\n<p id=\"90\">“Hông”</p>\n<p id=\"91\">“Mày đùa ông đó à? Đó là một ngày quan trọng đấy!”</p>\n<p id=\"92\">Quan trọng đến mức nào đi nữa thì không biết là không biết chứ sao.</p>\n<p id=\"93\">Trong khi Yuzuru còn đang tự hỏi đó là ngày gì…</p>\n<p id=\"94\">“Sinh nhật. Hôm đó là sinh nhật của con gái nhà Amagi”</p>\n<p id=\"95\">“À-, nói vậy thì…đúng thế thật”</p>\n<p id=\"96\">Trước khi cuộc xem mặt được diễn ra thì ngày tháng năm sinh của họ đã được ghi trong tài liệu và đưa cho nhau xem.</p>\n<p id=\"97\">Theo những gì đã đọc (mặc dù cậu gần như chả thèm đọc) thì có vẻ sinh nhật Arisa sớm hơn Yuzuru một chút.</p>\n<p id=\"98\">“Khô lời…mày làm hôn phu con người ta kiểu gì thế phỏng?”</p>\n<p id=\"99\">“Ờm…”</p>\n<p id=\"100\">Hoàn toàn chả biết gì về ngày sinh nhật luôn.</p>\n<p id=\"101\">Nếu là một cặp đôi đang yêu đương nồng cháy thì chuyện biết và nhớ sinh nhật nhau là đương nhiên như thể nước biển thì mặn vậy.</p>\n<p id=\"102\">“Cảm ơn nha ông nội. Ừm, con sẽ chuẩn bị sẵn quà”</p>\n<p id=\"103\">“Ờ…nhanh cho ông thấy mặt chắt đi nhá”</p>\n<p id=\"104\">“Thế thì ráng mà sống thêm ít nhất 6 năm nữa đi. Con sẽ không kết hôn cho đến khi tốt nghiệp đại học đâu”</p>\n<p id=\"105\">Yuzuru nói thế xong thì cúp máy.</p> \n<div class=\"note-reg\"> \n <h2 align=\"center\" style=\"margin-bottom: 40px;\">Ghi chú</h2> \n <div style=\"margin-bottom: 20px;\" id=\"note30073\">\n  <a href=\"#anchor-note30073\" class=\"none-print inline\" style=\"margin-right: 10px\"><i class=\"fas fa-caret-up\"></i></a><a href=\"#anchor-note30073\" class=\"inline-print none\">[Lên trên] </a>\n  <div style=\"display: none\">\n   <span class=\"note-content long-text\">trans: thêm thắt chút cho dễ hiểu, chứ câu này nếu dịch sát gốc thì phải có hình mới hiểu ẻm đang nói gì</span>\n  </div><span class=\"note-content_real long-text\">trans: thêm thắt chút cho dễ hiểu, chứ câu này nếu dịch sát gốc thì phải có hình mới hiểu ẻm đang nói gì</span>\n </div> \n</div>",
            "updateTime": "Feb 27, 2021, 3:51:05 PM"
          }
        ],
        "name": "*",
        "volumeCover": "https://ln.hako.re/img/nocover.png"
      }
    ],
    "short_description": "<p>Một ngày nọ, Yuzuru Takasegawa - một học sinh trung học năm nhất - bị ông của mình thúc giục đi đến một cuộc hôn nhân sắp đặt, khăng khăng rằng ông ấy muốn gặp cháu trai của mình trước khi ông chết.</p> \n<p>Tuy nhiên, không muốn chịu sức nặng của việc cưới xin ở độ tuổi còn non nớt của một học sinh năm nhất trung học, Yuzuru cố gắng tránh cuộc hôn nhân sắp đặt bằng cách đặt ra một điều kiện phi lý rằng, “Nếu cô ấy là Tóc vàng, Mắt xanh, Da trắng, v.v. .,&nbsp; thì cháu mới nghĩ đến chuyện cưới xin ”.</p> \n<p>Nhưng bằng cách nào đó, ông ấy tìm thấy cô gái đáp ứng các điều kiện mà Yuzuru đưa ra, và cậu ta phải miễn cưỡng kết thúc việc mai mối một lần duy nhất.</p> \n<p>Và vào ngày mai mối, Arisa Yukishiro, một cô gái xinh đẹp có tiếng ở trường, xuất hiện</p> \n<p>Khi nghe câu chuyện của cô ấy, có vẻ như cô ấy cũng miễn cưỡng đi mai mối.</p> \n<p>Vì vậy, hai người cố gắng ngăn cản lời cầu hôn của mình bằng “lời đính hôn” giả.</p> \n<p>Và như vậy, khi đóng vai người yêu giả, họ thấy mình yêu nhau và trở thành người yêu thực sự.</p>",
    "status": "Đang tiến hành",
    "tags": [
      "Comedy",
      "Romance",
      "School Life",
      "Slice of Life"
    ],
    "type": "Truyện dịch"
  }
]
