[
  {
    "novelVolumes": [
      {
        "name": "Web Novel",
        "volumeCover": "https://c1.hako.re/lightnovel/covers/b13117-f6da1c8c-70b0-4df6-a4da-e3ec6b62b274-m.jpg",
        "listChapter": [
          {
            "chapterName": "Aria-san bàn bên thi thoảng lại thả thính tôi bằng tiếng Nga",
            "updateTime": "Feb 27, 2021, 4:37:20 PM",
            "content": "<p id=\"1\">“Thôi xong, mình quên mang sách giáo khoa tiếng Anh rồi.”</p>\n<p id=\"2\">Hử~? Lạ nhỉ. Đừng nói là hôm qua mình lấy nó ra để làm bài tập rồi quên luôn trên bàn nha.</p>\n<p id=\"3\">Chỉ còn hai phút nữa là tới tiết Anh Văn rồi. Giờ mà đi sang lớp bên để mượn thì phiền phức thật… Đành phải vậy thôi.</p>\n<p id=\"4\">“Nè, Aria. Dù hơi phiền chút, nhưng cậu cho tớ xem chung sách được không?”</p>\n<p id=\"5\">Một cách ngập ngừng, tôi hỏi cô bạn cùng lớp ngồi bên cạnh.</p>\n<p id=\"6\">Rồi, cô ấy quay sang nhìn tôi với đôi lông mi hơi nhíu lại.</p>\n<p id=\"7\">“…Sao vậy? Cậu quên mang à?”</p>\n<p id=\"8\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-d39e18f9-7914-4588-a994-37a3932cf3f4.jpg\" alt=\"u3855-d39e18f9-7914-4588-a994-37a3932cf3f4.jpg\"></p>\n<p id=\"9\">Cô gái trả lời với biểu cảm nửa bất ngờ nửa khó chịu ấy chính là Maki Alisa. Tên đầy đủ của cô ấy là Alisa Alexandrovna Maki. Aria là biệt danh của cô ấy, và chính bản thân cổ là người yêu cầu mọi người gọi mình như vậy.</p>\n<p id=\"10\">Cô có một làn da trắng muốt, mái tóc vàng ngả bạch kim nhạt và đôi mắt xanh thẳm, một sự hòa quyện tuyệt vời giữa những đặc điểm của người Nhật Bản và phương Tây. Cô có bố là người Nga, còn mẹ là người Nhật, và đã học tiểu học ở Nga.</p>\n<p id=\"11\">“À, tớ nghĩ là mình đã để quên nó trên bàn sau khi lấy ra làm bài tập hôm qua. Hơi phiền chút xíu, nhưng tớ kê bàn lại gần nhé?”</p>\n<p id=\"12\">“…….Thôi cũng được.”</p>\n<p id=\"13\">“Cảm ơn.”</p>\n<p id=\"14\">Tôi nhanh chóng cảm ơn và kéo bàn tôi lại cạnh bàn cô ấy.</p>\n<p id=\"15\">Có thể là do đã được tiếp xúc với tiếng Nhật từ người mẹ khi còn nhỏ, và cũng đã học ba năm THCS ở Nhật nên cô ấy rất sõi tiếng Nhật.</p>\n<p id=\"16\">Chỉ là phần đọc với viết vẫn còn hơi lúng túng. Thật ra, khi tôi liếc sang nhìn vở ghi chép của cô ấy, nó hoàn toàn được viết bằng tiếng Nga.</p>\n<p id=\"17\">“Cơ mà này, sao cậu hay để quên đồ thế? Tháng này đã không biết bao nhiêu lần rồi đó.”</p>\n<p id=\"18\">“Không, thật ra tớ đã cố gắng khắc phục lắm rồi ấy chứ…”</p>\n<p id=\"19\">“Nếu cậu thật sự cẩn thận, thì chắc chắn sẽ không thể nào quên nhiều như vậy được.”</p>\n<p id=\"20\">“Đành chịu thôi chứ. Bởi tớ cũng quên luôn cách cẩn thận rồi.”</p>\n<p id=\"21\">“Vậy có khác nào một thằng ngốc đâu.”</p>\n<p id=\"22\">“Này, độc miệng quá đấy!”</p>\n<p id=\"23\">Sau khi liếc sang nhìn tôi và trả lời với giọng cọc cằn, cô ấy quay mặt sang chỗ khác rồi thở dài.</p>\n<p id=\"24\">“Ну, мне тоже нравится эта часть”</p>\n<p id=\"25\">“Ể? Gì thế?”</p>\n<p id=\"26\">“Không có gì hết, tớ chỉ nói “Tên này đúng là một thằng ngốc” thôi.”</p>\n<p id=\"27\">“Này, cậu có thể ngừng trò xỉ nhục tớ bằng tiếng Nga được không!?”</p>\n<p id=\"28\">Aria chỉ cười quái dị trước câu thì thầm khó chịu của tôi.</p>\n<p id=\"29\">Rồi ngay lúc đó, tiếng chuông vang lên và giáo viên Anh Văn bước vào.</p>\n<p id=\"30\">‘Reeeeeeeeeẹt’</p>\n<p id=\"31\">“Chúng em chào cô ạ~”</p>\n<p id=\"32\">Tiết học bắt đầu và cả lớp tập trung nhìn lên cái bảng đen trước mặt.</p>\n<p id=\"33\">……nhưng, tôi thì giả bộ quay mặt sang ngang và nhìn trộm Aria. Rồi……</p>\n<p id=\"34\">(Uwaaa~~~, nhỏ đang cười khúc khích nãy giờ kìa. Miệng thì như nhũn hẳn ra luôn)</p>\n<p id=\"35\">Bằng một cách khó hiểu nào đó, tôi đã phát hiện ra chẳng biết từ bao giờ tôi đã đi guốc trong bụng cô ấy. Vậy đó. Ắt hẳn giờ cô nàng đang quắn quéo “Mình lỡ nói mất rồi ufufu~”.</p>\n<p id=\"36\">Lý do vì sao tôi biết được ý nghĩ của cô ấy là bởi vì… câu tiếng Nga ban nãy. Nhỏ nói với tôi câu đó có nghĩa là “Tên này ngốc thật”, nhưng nghĩa của nó không phải thế. Thực ra, cô ấy đã nói “Mà, tớ cũng thích tính cách ấy của cậu nữa”. Cái cô gái Nhật kiểu này thật là.</p>\n<p id=\"37\">Vâng, tên tôi là Himuro Masatsugu. Và tôi có thể hiểu tiếng Nga.</p>\n<p id=\"38\">Lý do cho việc đó là vì ông nội tôi là một người cuồng Nga.</p>\n<p id=\"39\">Ông ấy yêu văn học và phim của nước Nga, và bởi vì cả bố mẹ tôi đều đi làm nên tôi thường được gửi sang nhà ông nội. Thế là tôi đã được tiếp xúc với tiếng Nga ngay từ khi còn nhỏ.</p>\n<p id=\"40\">Kết quả là kỹ năng nghe của tôi gần như đạt đến mức dân bản địa.</p>\n<p id=\"41\">Kỹ năng nói và đọc thì tôi không rành lắm, và tôi hoàn toàn mù chữ Nga, nhưng kỹ năng nghe thì có thể nói là thượng thừa. Vậy nên tôi mới có thể nghe hiểu những câu thì thầm nhanh bằng tiếng Nga của cô ấy. Và cô nàng hoàn toàn không hay biết gì về việc này.</p>\n<p id=\"42\">(Aaaaaa, cô nàng vẫn khúc khích cười nãy giờ kìa~, úi)</p>\n<p id=\"43\">Cảm thấy ánh mắt của cô ấy như liếc sang, tôi ngay lập tức cúi gằm mặt xuống cuốn sách giáo khoa và bắt đầu ghi chép như không có chuyện gì xảy ra.</p>\n<p id=\"44\">Trong khi đó, tôi có thể cảm nhận được ánh nhìn của cô ấy đang chằm chằm vào má tôi, “Cậu ấy chẳng biết gì hết. Cậu hoàn toàn chẳng biết gì hết về lời tỏ tình ban nãy của mình. Ufufu~~”, ý nghĩ của cô nàng như truyền thẳng vào đầu tôi vậy. Mà này, tớ biết hết rồi đó nhé? Còn cậu thì vẫn đang cười khinh một cách thảm hại. Thiệt tình.</p>\n<p id=\"45\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-51fa7d33-02e1-4809-87c1-ee0612097bbe.jpg\" alt=\"u3855-51fa7d33-02e1-4809-87c1-ee0612097bbe.jpg\"></p>\n<p id=\"46\">Mối quan hệ kì lạ giữa chúng tôi bắt đầu từ khoảng ba tháng trước.</p>\n<p id=\"47\">Nếu bạn cho rằng có sự kiện gì đó đặc biệt đã xảy ra……thì bạn đã sai vì thực chất chẳng có gì đáng kể đã diễn ra cả.</p>\n<p id=\"48\">Chỉ là ngay sau khi nhập học THPT, cô ấy đã có một quãng thời gian khó khăn thích nghi với mọi thứ xung quanh bởi ngoại hình nổi bật và sự khác biệt trong phương pháp giảng dạy. Vậy nên tôi đã giúp đỡ cô ấy một chút, nể tình cô ấy ngồi cạnh tôi.</p>\n<p id=\"49\">Thì là, tôi cũng hiểu rất rõ về sự khác biệt văn hóa Nga-Nhật nhờ vào lời kể của ông nội, nhưng thật ra một nửa số đó đều là không có thật.</p>\n<p id=\"50\">Vậy nên tôi đã giúp một tay, và cô ấy đã nhanh chóng hòa nhập với cả lớp bằng kỹ năng giao tiếp thượng thừa của mình. Đó là lý do tại sao tôi giúp cô ấy….dù chỉ là một chút ở giai đoạn đầu.</p>\n<p id=\"51\">À tiện thể, câu “Thường thì người Nga hay gọi nhau bằng biệt danh đúng không? Vậy biệt danh của cậu là gì thế Alisa?” là tôi nói đấy. Thế là bọn con gái trong lớp ngay lập tức chú tâm vào vấn đề đấy, và cái tên ‘Aria’ đã ra đời từ đó.</p>\n<p id=\"52\">Thế nên tôi nghĩ là mình đã có một vai trò trong việc giúp cô ấy hòa nhập cùng bạn bè trường lớp……nhưng giờ đây thì chính một thanh niên cẩu thả như tôi lại thường được cô gái chỉn chu ấy giúp đỡ.</p>\n<p id=\"53\">Vậy nên, thành thật mà nói, tôi còn chả biết mình dựng flag từ bao giờ.</p>\n<p id=\"54\">Tuy nhiên, kể từ ba tháng trước, cô ấy bỗng nhiên bắt đầu nói những câu ngập thính với tôi bằng tiếng Nga.</p>\n<p id=\"55\">Vâng, tôi không thể nào quên được cái ngày vào ba tháng trước. Ngay sau một cuộc trao đổi bình thường trong giờ giải lao, cô ấy bỗng nhiên bắt đầu tỏ tình bằng tiếng Nga. Cái cô mỹ nhân lai này đấy.</p>\n<p id=\"56\">Lúc đầu tôi tưởng mình nghe nhầm bởi cô ấy nói với một tông giọng rất bình thản, vừa nhỏ mà vừa nhanh.</p>\n<p id=\"57\">Nhưng sau lần đó, rồi mỗi lần khi cô ấy phun một câu gì đó bằng tiếng Nga ra, thì tôi hiểu rằng cô nàng này đang cực kì nghiêm túc.</p>\n<p id=\"58\">Vào lúc đó, tôi không thể nào nói rằng “Này, tôi hiểu tiếng Nga đấy” được……với lại việc cô ấy nghĩ rằng tôi không hiểu tiếng Nga cũng thú vị và dễ thương, nên tôi đã lỡ hoàn toàn cơ hội để nói thật với cô ấy.</p>\n<p id=\"59\">Còn bây giờ, ngay sau khi bày tỏ một câu tình cảm bằng tiếng Nga, cô nàng đã nhếch mép cười tủm tỉm từ nãy tới giờ. Còn tôi thì làm mặt ngu, vờ như không biết gì. Cảnh tượng này đã trở thành món cơm chó hằng ngày cho độc giả.</p>\n<p id=\"60\">“Vậy thì, bắt đầu từ đây nhỉ. Đúng rồi, Himuro, hãy trả lời câu hỏi này.”</p>\n<p id=\"61\">A, toi rồi, nãy giờ tôi chẳng nghe một chữ nào cả.</p>\n<p id=\"62\">Giáo viên gọi tên tôi, và tôi ngay lập tức ngẩng đầu lên…..nhưng tôi thậm chí còn không hiểu mình không hiểu chỗ nào cơ. Thôi kệ, đoán bừa vậy.</p>\n<p id=\"63\">“À vâng….là (4) talking?”</p>\n<p id=\"64\">“Sai rồi, em không nghiêm túc nghe bài đọc đúng không?.....Vậy, mời em ngồi bên cạnh, Maki.”</p>\n<p id=\"65\">“Vâng, em nghĩ là (2) to talk.”</p>\n<p id=\"66\">“Chính xác. Tôi hiểu là Himuro bị phân tâm khi ngồi sát một bạn nữ như vậy, nhưng em phải lắng nghe bài đọc một cách nghiêm túc chứ?”</p>\n<p id=\"67\">Cả lớp cười òa lên trước câu nói chọc ghẹo của giáo viên, còn tôi thì gật gật đầu cười trừ.</p>\n<p id=\"68\">Cùng lúc đó, Aria cuộn người lại và né thật xa khỏi tôi.</p>\n<p id=\"69\">“Ể? Không lẽ nãy giờ cậu nhìn trộm tớ à?”</p>\n<p id=\"70\">“Không, làm gì có.”</p>\n<p id=\"71\">“Xin lỗi, nhưng cậu có thể xích ra xa được không?”</p>\n<p id=\"72\">“Này, tớ không có nhìn mà.”</p>\n<p id=\"73\">“Này này này, đang trong tiết học đấy hai đứa.”</p>\n<p id=\"74\">“VÂNG~”</p>\n<p id=\"75\">Với lời cảnh báo của giáo viên, chúng tôi ngưng trò mèo chó lại.</p>\n<p id=\"76\">「Ты мне нравишься」</p>\n<p id=\"77\">Này,…..thế tại sao cô lại nói câu đó trong khi ngồi xuống chỗ ngồi chứ?</p>\n<p id=\"78\">“Thì ra cậu ấy nhìn mình với ánh mắt như vậy” cái đầu cậu ấy!! Lại còn cười khúc khích nữa cơ! Cậu có biết là tớ hiểu hết không hả!?</p>\n<p id=\"79\">Tôi nghiêm đầu nhìn thẳng, dù cho trong lòng đang rạo rực mùa xuân.</p>\n<p id=\"80\">Sau đó bọn tôi nghiêm túc học hành mà không nói với nhau câu nào nữa. Không, đúng hơn là dù bàn chúng tôi có dính chặt nhau cỡ nào đi nữa, thì bình thường chúng tôi cũng đã không nói chuyện trong giờ học rồi.</p>\n<p id=\"81\">Chỉ là……nếu cho rằng sẽ không có việc gì xảy ra nữa thì là một sai lầm lớn.</p>\n<p id=\"82\">(Này, cậu đang làm gì thế hả? Ê?)</p>\n<p id=\"83\">Đó là vào lúc mà tôi quay mặt sang Aria để nhìn chung sách giáo khoa.</p>\n<p id=\"84\">Tôi cứ tưởng là cô ấy viết cái gì đó quái dị lên mép quyển vở ghi chép của mình… nhưng bất ngờ thay, đó lại là một bản vẽ phác tôi. Tôi nhìn là biết ngay bởi hình phác này đã thể hiện lại mọi đặc điểm của tôi một cách hoàn mỹ.</p>\n<p id=\"85\">……Không, đúng hơn là một khuôn mặt ngu ngốc, với cái mũi tròn thò lò nom ngố cực kì.</p>\n<p id=\"86\">Và trong lúc tôi nghiêm túc quan sát hình phác quái dị đó, Aria ngẩng mặt lên và mắt chúng tôi chạm nhau.</p>\n<p id=\"87\">Ngay lập tức, Aria cười một cách khiêu khích rồi vẽ một đống mũi tên chỉ vào bức chân dung tội nghiệp của tôi đó từ mọi phía và viết cái gì đó bằng tiếng Nga.</p>\n<p id=\"88\">………..Ừ thì nếu chỉ nhìn vào lực nhấn bút kinh khủng đó thì ta sẽ nghĩ tới những thứ như “Ngu ngốc”, “Ngáo” hay một số từ rủa khác. Nhưng nếu nhìn vào những chữ được viết thì nó lại cực kì ngọt ngào. Đó là “Tớ thích cậu” và “Cậu ngầu lắm đó”.</p>\n<p id=\"89\">Ý tôi là, tôi hoàn toàn có thể tra những từ đó sau nếu muốn đúng không? Thế thì cậu đang làm cái quái gì với khoảng cách gần như vậy chứ? Tận hưởng sự hưng phấn khi đi trên dây à? Ngốc thật.</p>\n<p id=\"90\">Thật là, thôi nào! Ai nói tớ ngầu bao giờ vậy? Tớ chưa bao giờ được nghe những lời đó từ bất cứ cô gái nào cả. Hay mắt cậu có vấn đề rồi?</p>\n<p id=\"91\">“Oi Himuro, em có đang lắng nghe không đấy?”</p>\n<p id=\"92\">“Ể? À, vâng.”</p>\n<p id=\"93\">“Vậy em trả lời thử câu số 10 xem nào.”</p>\n<p id=\"94\">“Vâ…..ng….”</p>\n<p id=\"95\">Tôi ngay lập tức đứng dậy khi nghe thấy tiếng gọi, lướt nhanh chóng qua mọi thứ trên bảng để kiếm một chút gợi ý nào đấy.</p>\n<p id=\"96\">Kế bên tôi, Aria khúc khích cười một tiếng như thể chẳng liên quan gì đến mình.</p>\n<p id=\"97\">Khốn kiếp thật…. cậu nghĩ đây là lỗi của ai chứ.</p>\n<p id=\"98\">“Ừm…..(3)?”</p>\n<p id=\"99\">“Sai rồi.”</p>\n<p id=\"100\">“Ugh…”</p>\n<p id=\"101\">“Fufu.”</p>\n<p id=\"102\">Này, đừng có ngồi đó mà cười!! Cậu dễ thương nên tớ mới tha thứ cho cậu đấy! Chỉ lần này thôi đấy!</p>\n<p id=\"103\">Tôi, người đang bị giáo viên mắng, hét lên trong lòng, còn Aria thì ngồi cười như chẳng có gì xảy ra.</p>\n<p id=\"104\">……Tôi đã nghĩ rằng cuộc sống của mình sẽ tiếp tục hằng ngày như này trong tương lai. Cho đến khi chuyển lớp vào năm hai, cái mối quan hệ ngớ ngẩn nhưng thoải mái này vẫn sẽ tiếp diễn.</p>\n<p id=\"105\">Nhưng vào kỳ nghỉ đông, và ngay khi học kỳ thứ 3 bắt đầu, cô ấy…đã rời khỏi Nhật Bản.</p>\n<p id=\"106\">**************</p>\n<p id=\"107\">Suu: Đây là POV của Aria, và những cuộc hội thoại sau hoàn toàn được viết bằng tiếng Nga, người scan ảnh đã dùng Google dịch dịch sang tiếng Nhật rồi đăng lên Syosetu nên có thể sẽ có sai sót. Những câu hội thoại trong “[]” là được nói và dịch từ tiếng Nga.</p>\n<p id=\"108\">**************</p>\n<p id=\"109\">“[Ara? Aria–chan đấy sao. Cháu vừa trở lại đấy à?]”</p>\n<p id=\"110\">“[A, mẹ của Pusha. Vâng, cháu vừa trở về vào cuối năm ngoái.]”</p>\n<p id=\"111\">“[Hể, vậy sao. À, nếu rảnh thì cháu nhớ ghé thăm nhà cô nhé? Con bé cô đơn lắm đó.]”</p>\n<p id=\"112\">“[Vâng, hẹn gặp cô lại sau.]”</p>\n<p id=\"113\">Sau khi chào hỏi với mẹ của một người bạn mình chưa gặp đã lâu, mình tiếp tục trên con đường về nhà.</p>\n<p id=\"114\">Vào cuối năm ngoái, mình bất ngờ nhận được tin báo rằng ông bà nội mình, những người đang sống ở Vladivostok, bị tai nạn giao thông.</p>\n<p id=\"115\">May mắn thay là không có gì nguy hiểm đến tính mạng. Nhưng bởi vì tuổi tác, họ cần phải có người chăm sóc hộ.</p>\n<p id=\"116\">Không có họ hàng nào có thể nhờ vả được, cùng với việc không đủ tiền để gửi cả hai ông bà vào viện dưỡng lão, và bố mình bị công ty yêu cầu phải quay trở lại trụ sở ở Nga để làm việc, nên cả gia đình quyết định chuyển về sống chung với ông bà nội ở Vladivostok ngay cả trước khi mình được kể mọi chuyện.</p>\n<p id=\"117\">Bởi vì quá đột ngột nên mình còn không kịp nói lời tạm biệt với những người đã chăm sóc giúp đỡ mình ở Nhật Bản.</p>\n<p id=\"118\">Được một lần, mình quay trở lại Nhật cùng với mẹ để hoàn thành một số thủ tục, mình đã nói lời cảm ơn với giáo viên chủ nhiệm và một vài người bạn mình từng giữ liên lạc, nhưng chỉ được một vài người mà thôi. Nhất là, mình không thể nói bất cứ điều gì với người mà mình mong muốn được gặp nhất……trước khi rời khỏi Nhật Bản lần thứ hai. Cuối cùng thì mình đành phải rời đi mà không nói một lời nào với người mình thương thầm.</p>\n<p id=\"119\">Bởi vì là con lai, ngoại hình của mình luôn rất kỳ lạ đối với cả người Nga và người Nhật, nhưng chỉ có đúng một người luôn đối xử với mình một cách bình thường.</p>\n<p id=\"120\">Cậu ấy là người duy nhất coi mình là người bình thường, không hề đối xử với mình theo một cách đặc biệt, dù tốt hay xấu, nhưng chỉ là Aria. Cậu ấy là… mối tình đầu của mình.</p>\n<p id=\"121\">Và thế quái nào……mình hoàn toàn quên rằng mình không có thông tin liên lạc của cậu ấy cho đến khi rời khỏi Nhật Bản.</p>\n<p id=\"122\">Nhưng có thể như vậy sẽ tốt hơn.</p>\n<p id=\"123\">Vì ngay cả khi được gặp cậu ấy, mình cũng chẳng biết phải nói gì nữa.</p>\n<p id=\"124\">Mình còn chẳng biết mình có thể quay trở lại Nhật Bản hay không nữa, nên nói gì với cậu ấy được bây giờ?</p>\n<p id=\"125\">Không, thực ra mình đã cho cậu ấy biết cảm xúc của mình rất nhiều lần rồi. Nhưng mình khá chắc cậu ấy hoàn toàn không nhận ra. Dù biết rằng cậu ấy sẽ không hiểu, nhưng mình đã luôn tỏ tình với cậu ấy hết lần này tới lần khác. Giờ thì mình không biết việc đó là tốt hay là xấu nữa….</p>\n<p id=\"126\">“[Lạnh quá…]”</p>\n<p id=\"127\">Mùa đông ở Nga lạnh thấu xương. Đặc biệt là vào tháng mười hai và tháng một, việc nhiệt độ rơi xuống âm cả ngày là không hề hiếm.</p>\n<p id=\"128\">Nhưng đó không phải là nguyên nhân khiến trong lồng ngực có những cơn gió rét buốt.</p>\n<p id=\"129\">“[……..Mình muốn gặp cậu.]”</p>\n<p id=\"130\">Ngay sau khi tiếng lòng của mình tan biến vào bầu trời mùa đông trống rỗng của nước Nga lạnh giá…</p>\n<p id=\"131\">“[A! Phụ nữ Nga thật sự rất là đẹp nhỉ! O~o~ nước Nga tươi đẹp~~]”</p>\n<p id=\"132\">Ngay lập tức, mình chớp mắt liên tục trước những lời được nói bằng tiếng Nga rất sõi ấy, nhưng âm điệu hơi quái dị, vang vọng khắp đường phố.</p>\n<p id=\"133\">“[Hể? Lại mấy ông già dâm dê à?]”</p>\n<p id=\"134\">Có một ông già người Nhật, mặc một cái áo khoác lông chồn hào nhoàng trông như mafia. Ông ta có vẻ như đang tán tỉnh 2 người phụ nữa xinh đẹp gần đó (?)</p>\n<p id=\"135\">“Aaa, thật là, ông nên dừng lại đi jii–chan, xấu hổ thật đấy! [Xin lỗi, mình đang tìm một người, có vẻ như cô ấy đang sống ở quanh đây. Cô có biết cô gái này không?]”</p>\n<p id=\"136\">Và kế bên ông ta là một người đang hỏi gì đó với cái smartphone trong tay…hở?</p>\n<p id=\"137\">………………….</p>\n<p id=\"138\">…Hả? T-tại sao cậu lại ở đây?</p>\n<p id=\"139\">Mình đơ cả người lại, và ngay khi cậu ấy ngẩng mặt lên khỏi chiếc smartphone, ánh mắt của hai đứa…………ngay lập tức gặp nhau.</p>\n<p id=\"140\">““A””</p>\n<p id=\"141\">Và hai đứa thốt lên cùng lúc.</p>\n<p id=\"142\">Rồi ngay sau đó, cậu ấy hét lên “Cậu đây rồi----!!!” và chạy thẳng một mạch đến chỗ mình.</p>\n<p id=\"143\">Ngược lại, bởi vì quá bất ngờ, mình chẳng biết phải làm gì cả ngoài đứng đơ ở đấy. Không, ban nãy mình có nói là muốn gặp cậu ấy. Mình có nói, nhưng mà!</p>\n<p id=\"144\">“Hahaha, cuối cùng thì tớ cũng tìm thấy cậu rồi.”</p>\n<p id=\"145\">“Ư-ừm, cậu đã vất vả rồi?”</p>\n<p id=\"146\">Kết quả là mình cứ đơ ở đó, trả lời cậu ấy bằng một câu mà ngay cả chính mình cũng không hiểu. Chẳng có cảm giác gì giống như là một cuộc hội ngộ đầy tình cảm cả.</p>\n<p id=\"147\">“À mà…tại sao, cậu lại ở đây?”</p>\n<p id=\"148\">“Tại sao á…thì tớ tới để gặp cậu mà?”</p>\n<p id=\"149\">“Không không…Ý tớ là làm sao mà cậu tìm được tớ ở đây thế?”</p>\n<p id=\"150\">“Lúc trong lớp cô đã từng cho tôi xem một bức ảnh lúc cô còn ở Nga ấy, nhớ không? Ngoại cảnh của bức ảnh đó trông khá là quen với tôi, nên tôi mới phát hiện ra cô sống ở đâu, còn lại thì chỉ là……đi dò hỏi thôi.”</p>\n<p id=\"151\">“S-sao…..cậu nhớ được thế….”</p>\n<p id=\"152\">Đúng là mình từng cho cậu ấy xem, nhưng đó là hơn nửa năm về trước rồi.</p>\n<p id=\"153\">Thật khó tin khi cậu ấy, người nổi tiếng là đãng trí, lại có thể nhớ được một bức ảnh mà cậu ấy chỉ nhìn thoáng qua hơn nửa năm về trước. Còn hơn thế nữa, cậu ấy lại có thể tìm thấy mình chỉ với một manh mối bé xíu như vậy.</p>\n<p id=\"154\">Trước mặt mình, đứa đang hoàn toàn choáng váng, Himuro–kun ngượng ngùng đảo mắt sang chỗ khác.</p>\n<p id=\"155\">“À thì, đúng là tớ đãng trí thật… nhưng tớ sẽ không bao giờ quên thứ mà cô gái tớ thích cho tớ xem cả.”</p>\n<p id=\"156\">“Hi-Himuro-kun…”</p>\n<p id=\"157\">Cái từ “Thích” đột ngột ấy làm đầu óc mình trống rỗng hoàn toàn.</p>\n<p id=\"158\">Thứ duy nhất trong mắt mình bây giờ là Himuro–kun. Đằng sau cậu ấy, một lão già lòe loẹt đang khoác vai hai phụ nữ xinh đẹp và đi sang chỗ khác, nhưng mình mặc kệ.</p>\n<p id=\"159\">Sau một thoáng im lặng, niềm vui như vỡ òa trong lồng ngực mình---</p>\n<p id=\"160\">“Nè?”</p>\n<p id=\"161\">“Sao thế?”</p>\n<p id=\"162\">“Ban nãy…Himuro–kun, cậu biết nói tiếng Nga à?”</p>\n<p id=\"163\">Và cũng khá trôi chảy nữa chứ. Hơn nữa nếu không phải là trí tưởng tượng của mình thì có vẻ như cậu ấy đã có một cuộc hội thoại hoàn toàn bình thường với người phụ nữ kia…</p>\n<p id=\"164\">“Aa, cái đó hả”</p>\n<p id=\"165\">Himuro ngượng ngùng cười cười trước mặt mình, đứa đang mất khả năng suy nghĩ vì một lý do hoàn toàn khác ban nãy.</p>\n<p id=\"166\">“Xin lỗi. Nhưng thật ra tớ có thể hiểu tiếng Nga ấy.”</p>\n<p id=\"167\">“Ơ------”</p>\n<p id=\"168\">…….Cậu hiểu tiếng Nga? Cậu, hiểu tiếng Nga. Cậu ấy……….biết tiếng Nga á!!?</p>\n<p id=\"169\">“T-từ khi nào….?”</p>\n<p id=\"170\">“Nếu là khi nào thì…..từ lúc tớ còn nhỏ rồi.”</p>\n<p id=\"171\">“HẢAAA~!!?”</p>\n<p id=\"172\">Từ khi…..còn nhỏ…..</p>\n<p id=\"173\">“Này, đ-đồ…”</p>\n<p id=\"174\">“Đồ đồ?”</p>\n<p id=\"175\">“ĐỒ NGỐCCCCC~~~ !!!”</p>\n<p id=\"176\">Mình hét lên rồi chạy trốn như một chú thỏ.</p>\n<p id=\"177\">Chẳng còn quan tâm nổi đến việc chạy trên con đường đóng băng là một hành động cực kì nguy hiểm, mình cứ cắm đầu chạy.</p>\n<p id=\"178\">Rồi sau khi chạy vào khu vườn của nhà ông bà nội, mình quỳ xuống một góc và ôm đầu.</p>\n<p id=\"179\">“AAAAAAAAAAAAAAAAA!!!”</p>\n<p id=\"180\">Vậy có nghĩa là, cậu ta hiểu hết.</p>\n<p id=\"181\">Cái này, rồi cái đó. Rồi cái này, rồi mấy các khác nữa!!!</p>\n<p id=\"182\">“UWAAAAAAAAAAAAAAA!!”</p>\n<p id=\"183\">Chết thật, chết luôn đây. Cái này là chết thật. Xấu hổ đến chết mất! Không, mình chẳng còn lựa chọn nào khác ngoài phải chết cả. Được rồi, chết nào. Cùng đi chết nào.</p>\n<p id=\"184\">“Ê~~~, có sao không đấy?”</p>\n<p id=\"185\">“Guhhh!?”</p>\n<p id=\"186\">Mình bị ai đó vỗ vai từ phía sau, ngay lập tức mình bật dậy trong khi vẫn ôm đầu.</p>\n<p id=\"187\">Quay đầu lại, Himuro đang nhìn mình với ánh mắt nửa buồn cười nửa thích thú.</p>\n<p id=\"188\">Lạc trong ánh mắt đó, nỗi xấu hổ của mình như bùng nổ lần nữa.</p>\n<p id=\"189\">“Àaa ~~ thì, tớ muốn nhận được câu trả lời trước cái đã…”</p>\n<p id=\"190\">“…trả lời?”</p>\n<p id=\"191\">“Thì đấy, câu ban nãy ấy. Tớ định dùng nó để tỏ tình với cậu luôn nên là…”</p>\n<p id=\"192\">Khi mà cậu ta đang ngượng ngùng gãi gãi má, mình…ngay lập tức cau mắt lại và hét lên như mọi khi.</p>\n<p id=\"193\">“ĐỒ NGỐC!”</p>\n<p id=\"194\">Rồi,</p>\n<p id=\"195\">“[Tớ thích cậu!]”</p>\n<p id=\"196\">Himuro thì cười một cách ranh mãnh trước câu trả lời của mình.</p>\n<p id=\"197\">“[Ừm, tớ biết rồi mà]”</p>\n<p id=\"198\">Vậy đấy, cậu ta trả lời bằng tiếng Nga một cách trôi chảy.</p>\n<p id=\"199\">-----------------</p>\n<p id=\"200\">Suu: Đây là video về quang cảnh ở Vladivostok vào mùa đông:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; https://www.youtube.com/watch?v=U06jlgpMtQs</p>\n<p id=\"201\">===============</p>\n<p id=\"202\">Trans: Suu.</p>\n<p id=\"203\">Nịnh Suu: Zennomi</p>"
          }
        ]
      },
      {
        "name": "*",
        "volumeCover": "https://c1.hako.re/lightnovel/covers/b13205-104c5ea4-b09b-4db5-bce2-a6a819891b88-m.jpg",
        "listChapter": [
          {
            "chapterName": "Minh họa ngon",
            "updateTime": "Feb 27, 2021, 4:37:22 PM",
            "content": "<p id=\"1\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-8b76feb7-5eff-49e9-a379-5c20d2fd7468.jpg\" alt=\"u3855-8b76feb7-5eff-49e9-a379-5c20d2fd7468.jpg\"></p>\n<p id=\"2\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-948d1212-ec88-492a-adf8-25ce12619d2c.jpg\" alt=\"u3855-948d1212-ec88-492a-adf8-25ce12619d2c.jpg\"></p>\n<p id=\"3\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-2472e19c-fb4b-419b-a2a9-66e1a152f35a.jpg\" alt=\"u3855-2472e19c-fb4b-419b-a2a9-66e1a152f35a.jpg\"></p>\n<p id=\"4\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-0f01d87b-91d3-4665-875e-c97764cf3932.jpg\" alt=\"u3855-0f01d87b-91d3-4665-875e-c97764cf3932.jpg\"></p>\n<p id=\"5\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-600c6c69-3efb-4ad8-bb07-d990d039fab2.jpg\" alt=\"u3855-600c6c69-3efb-4ad8-bb07-d990d039fab2.jpg\"></p>\n<p id=\"6\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-31b9a518-2f91-477c-8634-22e49df01087.jpg\" alt=\"u3855-31b9a518-2f91-477c-8634-22e49df01087.jpg\"></p>\n<p id=\"7\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-e638f1c5-b288-409d-9e9a-a1f0d6e35542.jpg\" alt=\"u3855-e638f1c5-b288-409d-9e9a-a1f0d6e35542.jpg\"></p>\n<p id=\"8\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-03939550-03d7-429f-893a-b8a6a97e8b12.jpg\" alt=\"u3855-03939550-03d7-429f-893a-b8a6a97e8b12.jpg\"></p>\n<p id=\"9\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-814a786b-2f4a-4fe6-ad73-c5c67df65782.jpg\" alt=\"u3855-814a786b-2f4a-4fe6-ad73-c5c67df65782.jpg\"></p>\n<p id=\"10\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-60de42af-7d9f-41b6-b593-5205b1d25510.jpg\" alt=\"u3855-60de42af-7d9f-41b6-b593-5205b1d25510.jpg\"></p>\n<p id=\"11\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-1991360b-340b-468d-a012-5034e0425c1c.jpg\" alt=\"u3855-1991360b-340b-468d-a012-5034e0425c1c.jpg\"></p>\n<p id=\"12\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-c058bbab-c119-4abb-baf3-f075ae6c70a1.jpg\" alt=\"u3855-c058bbab-c119-4abb-baf3-f075ae6c70a1.jpg\"></p>\n<p id=\"13\"><img src=\"https://c1.hako.re/lightnovel/illusts/u3855-2e535c3c-10bc-480c-82d3-d974495b4b3b.jpg\" alt=\"u3855-2e535c3c-10bc-480c-82d3-d974495b4b3b.jpg\"></p>"
          }
        ]
      }
    ],
    "tags": [
      "Comedy",
      "Romance",
      "School Life",
      "Slice of Life",
      "Web Novel"
    ],
    "novelName": "Aria-san bàn bên thi thoảng lại thả thính tôi bằng tiếng Nga",
    "authorName": "燦々SUN",
    "artistName": "Momoko",
    "status": "Đã hoàn thành",
    "short_description": "<p>Cô nàng bàn bên Aria-san thi thoảng lại thả thính tôi bằng tiếng Nga.</p> \n<p>Cơ mà, cô ấy không biết rằng tôi hiểu được tiếng Nga.</p>",
    "alternativeNames": [
      "時々ボソッとロシア語でデレる隣のアーリャさん",
      "ロシア語でデレてるけど全然気付かない隣の氷室君",
      "ロシア語でだけデレ合う氷室君とアーリャさん"
    ],
    "type": "Truyện dịch",
    "coverUrl": "https://c1.hako.re/lightnovel/covers/s8437-9ebf9037-2ff5-4599-a969-01a57be88309-m.jpg"
  }
]
